[
    {
        "stateID": 0,
        "items": [
            "Библия",
            "Несколько церковных свечей",
            "Освященный топор",
            "Кремень для розжига огня"
        ],
        "text": "Вы долго скачете до места, указанного священником. Только к вечеру вы оказываетесь у опушки леса. Если за 12 часов вы не успеете спасти сына, то он погибнет. (Начинайте отсчет времени, сейчас оно равно нулю, и прибавляйте его, когда это будет специально оговорено в параграфе. Если пройдет более 12 часов, то считайте, что вы проиграли, и начинайте заново).",
        "time": 360,
        "jumpers": [
            {
                "textJumper": "Начали",
                "idJumper": 1
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 1,
        "items": [
        ],
        "text": "Лес перед вами. В сумерках деревья похожи на высоких часовых, молчаливо смотрящих на нежданного путника. Где‑то впереди на севере над лесом виднеется темный силуэт горы Шрекенштейн. Блеклая луна осторожно выглядывает из‑за неё, словно ожидает, когда же сядет солнце. Из глубины чащи слышится протяжный волчий вой, напоминая вам о том, что путь вовсе не будет легким. Но вы готовы спасти сына любой ценой и не отступите! Идти до Скалы Ужаса придется долго, поэтому не стоит терять время. Осматриваете опушку и обнаруживаете две тропинки, уходящие вглубь леса. Одна ведет, по‑видимому, на северо‑восток, другая, по которой ходят реже, идет на северо‑запад. Нужно делать первый выбор пойдете по правой тропе (на северо‑восток) (51) или по левой (на северо‑запад) (66).",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Северо-восток",
                "idJumper": 51
            },
            {
                "textJumper": "Северо-запад",
                "idJumper": 66
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 51,
        "items": [
        ],
        "text": "Тропа ведет вас в глубь леса, уводя немного вправо от Шрекенштейна. Но идти еще очень далеко, и, возможно, путь еще изменит свое направление. Под ногами хрустит ветка, и две птицы, сидевшие на дереве рядом, взмывают в закатное небо. Солнце скоро сядет. Пока этого не произошло, нужно успеть пройти как можно больше. Лес не преподносит сюрпризов, и вас это вполне устраивает (прошел час). Однако вскоре тропа раздваивается. От тропы, по которой вы шли, отходит другая, еле заметная, на север. По ней, если и ходят, то очень редко. Если хотите сменить направление и пойти на север (68), иначе продолжайте идти на северо‑восток (80).",
        "time": -60,
        "jumpers": [
            {
                "textJumper": "Сменить направление и пойти на север",
                "idJumper": 68
            },
            {
                "textJumper": "Продолжать идти на северо-восток",
                "idJumper": 80
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 68,
        "items": [
        ],
        "text": "Тропой не пользуются давно. Вы то и дело теряете её, но в конечном итоге она выводит вас на небольшую поляну. Несколько покосившихся крестов и надгробий, виднеющихся в бурьяне, свидетельствуют о том, что когда‑то здесь было кладбище. Тропа заканчивается у одной из могил, имя на плите вам ни о чем не говорит, как и имена на других надгробиях. Вы так же замечаете вросший в землю, по – видимому, стоящий тут не одну сотню лет склеп. Стены сложены из неотесанных, покрытые мхом, камней, а крыша представляет одну большую плиту. Подходите ближе. Дверей давно нет, и перед вами черный провал входа. Свет заходящего солнца выхватывает лишь пару ступенек, уводящих куда‑то вниз, в непроницаемую тьму. Других дорог, кроме тропы, по которой вы пришли, нет, и вы думаете о том, что бы вернуться на перекресток и выбрать другой путь (благо перекресток в 15 минутах ходьбы) (49). Но можно попробовать осмотреть склеп, кто знает, какие тайны он хранит (22)?",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Вернуться на перекресток (-15 минут ходьбы)",
                "idJumper": 49,
                "time": -15
            },
            {
                "textJumper": "Попробовать осмотреть склеп",
                "idJumper": 22
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 22,
        "items": [
        ],
        "text": "Зажигаете свечу и смело переступаете порог. Два десятка ступеней вниз и вы оказываетесь в комнате полной усыпальниц, стоящих по обе стороны, вдоль стен. Здесь жарко и душно, и по вашему лбу скатываются первые капли пота.    Хотите осмотреть усыпальницы (16)? Или не будете тревожить покой мертвых и поспешите покинуть это место и вернуться на перекресток (49)?",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Осмотреть усыпальницы",
                "idJumper": 16
            },
            {
                "textJumper": "покинуть это место и вернуться на перекресток",
                "idJumper": 49
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 16,
        "items": [
            "Сердце монаха (сила:0)"
        ],
        "text": "Обыск нескольких саркофагов ничего не дал: лишь человеческие кости и ничего более (прошло полчаса). Однако в одной усыпальнице вы обнаруживаете забальзамированного человека в монашеской рясе. Вы почти полностью отодвигаете плиту, чтобы лучше рассмотреть тело. Его одежда на груди расстегнута, и там виднеется зияющая дыра. Подносите руку со свечей ближе и склоняетесь над телом. Грудь забальзамированного словно разорвана, и перед вами лежит прекрасно сохранившееся сердце. Повинуясь какому‑то неведомому приказу, вы берете это сердце в руку. Что‑то с ним нет так! Уж слишком хорошо оно сохранилось по сравнению с остальным телом! Что ж, вы сами не знали, что искали в склепе и нашли нечто необычное. Решаете взять мертвое сердце монаха с собой (это сердце обладает определенной силой, и сейчас она равна нулю, отметьте это на листке путешественника). Теперь же выбирайтесь наверх и возвращайтесь на перекресток (49).",
        "time": -30,
        "jumpers": [
            {
                "textJumper": "покинуть это место и вернуться на перекресток",
                "idJumper": 49
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 49,
        "items": [
        ],
        "text": "Вернуться на перекресток не составляет труда (прошло полчаса) и вы устремляетесь по тропе на северо‑восток, в надежде, что она приведет вас к Скале Ужаса (80).",
        "time": -30,
        "jumpers": [
            {
                "textJumper": "Идти по тропе на северо-восток",
                "idJumper": 80
            }
        ],
        "hiddenActivations": [
        ]
    }
]
