[
    {
        "stateID": -10,
        "items": [
        ],
        "text": " \n\n\n Програвач книг-ігор. \n ",
        "time": 0,
        "center": true,
        "buttonText": "Переглянути доступні книги",
        "jumpers": [
            {
                "textJumper": "Книга-гра \n Дмитра Тишевича \n Скеля Жаху \n переклад: Шинкаренко Володимир",
                "idJumper": -9
            },
            {
                "textJumper": "Дмитра Тишевича",
                "idJumper": -9
            },
            {
                "textJumper": "Скеля Жаху",
                "idJumper": -9
            },
            {
                "textJumper": "переклад: Шинкаренко Володимир",
                "idJumper": -9
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": -9,
        "items": [
        ],
        "text": "У 15-16 століттях Європа була охоплена священним полум'ям інквізиції. Десятки тисяч невинних чоловіків, жінок і дітей були страчені за звинуваченням в чаклунстві і змові з дияволом. Однак, що б не казали історики, як би не намагалися заперечувати наявність чаклунства і злих духів, не всі ці звинувачення були вигаданими ... \n Ця історія сталася в 1536 році на південному сході Німеччини в містечку під назвою Догіндорф. Історія настільки жахлива і трагічна, повна містики і чаклунства, що мандрівні монахи Раймунд і Палуданус вважали своїм обов'язком викласти її на папері. На жаль, до наших днів дійшла лише частина рукопису, і багато епізодів, а також подробиці закінчення історії, достеменно невідомі. \n Зате відомо з чого вона починалася ...",
        "time": 0,
        "center": false,
        "buttonText": "Далі",
        "jumpers": [
            {
                "textJumper": "Читати далі",
                "idJumper": -8,
            },
            {
                "textJumper": "Почати гру",
                "idJumper": 0
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": -8,
        "items": [
        ],
        "text": "У будинок до одного селянина попросилася на нічліг літня божевільна жінка. Селянин цей, як і було прийнято в той час, не відмовив убогій і постелив їй у сараї на соломі. Вранці він не виявив ані жінки, ані свого однорічного сина. Треба сказати, що дружину цього нещасного, кілька місяців тому спалили на багатті за чаклунство, і на щастя, ні він, ні дитина не розділили її долі. \n Як і багато хто в той час, до чаклунства вона не мала ніякого відношення, але інквізитор Гостієнсіс безпомилково визначив в молодій рудоволосій дівчині прихильницю диявола. \n Пропажа сина нашого героя випала якраз в ніч на 29 квітня. А як відомо, 30 квітня - Вальпургієва ніч - ніч проведення шабашів. У народі ходили повір'я, що відьми крадуть дітей, щоб під час шабашу принести їх в жертву «володареві темряви» і запобігти, таким чином, кінця світу. \n ",
        "time": 0,
        "buttonText": "Далі",
        "jumpers": [
            {
                "textJumper": "Читати далі",
                "idJumper": -7
            },
            {
                "textJumper": "Почати гру",
                "idJumper": 0
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": -7,
        "items": [
        ],
        "text": "Повний відчаю, він поскакав до сільського священника в надії, що той допоможе врятувати сина з лап відьми. І ось що він почув: \n  - Зараз, коли навколо палають полум’я інквізиції, відьми проводять шабаші в найглухіших і віддалених місцях. Однак не будь-яке місце підходить для проведення цієї церемонії, а тільки в безпосередній близькості до мегалітичних споруд, серед руїн античних храмів, біля водойм, в густих лісах. У наших краях це, безсумнівно, гора Шрекенштейн, вона ж Скеля Жаху. Упевнений, що шабаш відбудеться біля її підніжжя. Там ти і знайдеш свого сина. Дитя приносять в жертву після закінчення шабашу, з першими променями сонця, а в наших місцях це приблизно шоста ранку. Так що поспішай! ",
        "time": 0,
        "buttonText": "Далі",
        "jumpers": [
            {
                "textJumper": "Читати далі",
                "idJumper": -6
            },
            {
                "textJumper": "Почати гру",
                "idJumper": 0
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": -6,
        "items": [
        ],
        "text": "Хоч гора Шрекенштейн і добре видна над лісом, але пройти до неї не так просто. Та й, як ти знаєш, барон Дюсенрод, господар наших земель, заборонив кому б то не було наближатися до гори. Кажуть, він намагається знайти скарби, заховані гуситами в надрах Скелі Жаху два століття тому. \n Так ось, скачи на північ до гори. Дорога там поверне на захід, йдучи в бік від Шрекенштейна. Тобі ж доведеться спішитись. До гори дороги немає, є лише стежки, та й то невідомо, як глибоко вони йдуть в ліс. Точно знаю, що лісоруб (недавно він був у мене на службі) розбив десь там стоянку. Якщо знайдеш його, можливо, він зможе допомогти. \n Пам'ятай, що під час шабашу околиці Шрекенштейна наповнить покликане відьмами зло. Ти повинен бути чистий душею і поглядом звернений до Бога. Ти не повинен боятися того, що побачиш там. Віра захистить тебе. Візьми ось це ... \n З цими словами священик простягає вам біблію, кілька церковних свічок і освячену тут же сокиру. У вас також є з собою кремінь, якщо знадобиться розпалити вогонь. Записую всі ці речі в Ваш листок мандрівника. (його можна переглянути перелистнувши праворуч, повернутись до тексту - також перелистнути праворуч)",
        "time": 0,
        "buttonText": "Далі",
        "jumpers": [
            {
                "textJumper": "Почати гру",
                "idJumper": 0
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 0,
        "items": [
            "біблія",
            "свічки",
            "освячена сокира",
            "кремінь для розпалювання багаття"
        ],
        "text": "Ви довго скачете до місця, зазначеного священиком. \n Тільки до вечора ви опиняєтеся на узліссі. Якщо за 12 годин ви не встигнете врятувати сина, то він загине. (Починайте відлік часу, зараз воно дорівнює нулю, і додавайте його, коли це буде спеціально обумовлено в параграфі. Якщо пройде більше 12 годин, то вважайте, що ви програли, і починайте заново). ",
        "time": 720,
        "jumpers": [
            {
                "textJumper": "Почати гру",
                "idJumper": 1
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 1,
        "items": [
        ],
        "text": "Ліс перед вами. У сутінках дерева схожі на високих часових, які мовчки дивляться на несподіваного мандрівника. Десь попереду на півночі над лісом видніється темний силует гори Шрекенштейн. Блідий місяць обережно визирає з-за неї, немов очікує, коли ж сяде сонце. З глибини хащі чується протяжне вовче виття, нагадуючи вам про те, що шлях зовсім не буде легким. Але ви готові врятувати сина за всяку ціну і не відступите! Йти до Скелі Жаху доведеться довго, тому не варто втрачати час. Оглядаєте галявину і виявляєте дві стежки, що йдуть углиб лісу. Одна веде, мабуть, на північний схід, інша, по якій ходять рідше, йде на північний захід. Потрібно робити перший вибір підете по правій стежці (на північний схід) (51) або по лівій (на північний захід) (66).",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Північний схід",
                "idJumper": 51
            },
            {
                "textJumper": "Північний захід",
                "idJumper": 66
            },
            {
                "textJumper": "Test jump",
                "idJumper": 3
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 2,
        "items": [
        ],
        "text": "«Так здійсниться воля Господа!» - з цими словами великий інквізитор Ромаріс кидає факел, і сухостій миттєво загорається. Спочатку ви лише чуєте як стають  все більш запеклими та страшними зойки нещасної дівчини. А потім її крики заглушають ваші власні. Полум'я злітає до небес ...",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Почати спочатку",
                "idJumper": 0
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 3,
        "items": [
        ],
        "text": "Обходите гору Шрекенштейн зі сходу. Приблизно через півгодини (минуло півгодини) виявляєте круту звивисту стежку, що біжить по пологому схилу нагору. Дощ не вщухає, і раз у раз небі видно спалахами блискавок. Підніматися доводиться досить довго. Втома минулого дня важким тягарем лягає на плечі, підйом дається з кожним кроком все важче. Кілька разів ковзалися на мокрій траві. Знову і знову чуються гуркіт грому. Але ваша мета невблаганно жене вас вперед. Потрібно лише ще трохи зусиль. Десь нагорі вже видніється вогняне зарево: значить, залишилося зовсім трохи (минуло півгодини). \nНезабаром стежка виводить вас на невеличке плато. Попереду серед дерев миготять язики полум'я, чуються голоси. Ось воно! \nЗбіговисько відьом! Диявольський шабаш! Залишається тільки сподіватися, що ваш син ще живий. Дощ тут, здається, стає слабкішим. У небі хмари залишили лише невеликий клаптик зоряного неба над галявиною. З хвилину віддихавшись і діставши з-за пояса сокиру, ви впевнено прямуєте до галявини. Якщо пройшло більше 11-ти годин то (52), інакше (79).",
        "time": 0,
        "jumpers": [
        ],
        "hiddenActivations": [
            {
                "timer": 60,
                "condition": ">",
                "item": "time",
                "textJumper": "Обережно підкрастися",
                "idJumper": 79
            },
            {
                "timer": 60,
                "condition": "<",
                "item": "time",
                "textJumper": "Обережно підкрастися",
                "idJumper": 52
            }
        ]
    },
    {
        "stateID": 4,
        "items": [
        ],
        "text": "Хоч непроглядний туман і огорнув болото, але вершину Шрекенштейна добре видно на нічному небі, і ви, як можете, поспішаєте у напрямку до них. Однак болото стає все більш непрохідним. Ви вже досить давно йдете по пояс в болотній рідині, грузнучи в мулистому дні і, раз у раз, спотикаючись об підводні корчі. Якщо дно стане глибше, доведеться повертати назад (минула година). Вас починає охоплювати відчай. Але тут болото немов сжалівается над нещасним мандрівником, і ви відчуваєте, що грунт під ногами твердне, а вода стає дрібніше. І незабаром (о диво!) Ви виходите на стежку, що петляє по болоту, але йде в потрібну вам сторону, в бік Шрекенштейна. Подякувавши долі і трохи відпочивши, прямуєте вперед (97).",
        "time": -60,
        "jumpers": [
            {
                "textJumper": "Прямувати далі вперед",
                "idJumper": 97
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 5,
        "items": [
        ],
        "text": "Незабаром попереду чується шум води (минуло півгодини). \nДерева розступаються, і стежка виводить вас до річки. Течія досить швидка, але сама річка неширока, і ви думаєте над тим, як же подолати неочікувану перешкоду. Можна, звичайно, спробувати переплисти, а можна і побродити в пошуках мосту. Зліва в темряві ви бачите, що річка розливається в більшу заплаву, туди йти явно немає сенсу. \nМожна піти по піщаній мілині праворуч, на схід (34), або все ж хочете ризикнути і переплисти річку (84)?",
        "time": -30,
        "jumpers": [
            {
                "textJumper": "Піти на схід по мілині",
                "idJumper": 34
            },
            {
                "textJumper": "Перепливти річку",
                "idJumper": 84
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 6,
        "items": [
            "донька лісоруба рудоволоса Ганна не повернулась додому",
            "відома стежка до божевільної старої, можливо відьми"
        ],
        "text": "Стукайте в двері і незабаром чуєте брязкіт засувів. На порозі з'являється усміхнена жінка, невисока, худорлява, середніх років. Втім, її посмішка миттєво зникає. Схоже, вона очікувала побачити зовсім не вас. «Жак! - нервово кричить вона. - Тут якийсь чоловік! ». Через пару секунд поруч з нею вже стоїть міцний сутулий чоловік з сокирою в руці і оглядає вас недобрим поглядом. Ви вітаєте господарів і прямо тут на порозі розповідаєте, як ви опинилися в цьому злощасному лісі. Лісоруб і його дружина співчувають вам, але і самі виглядають дуже стурбованими. «Наша донька, - каже лісоруб Жак, - часто ходить до тітки в село. Ось і сьогодні вона вже мала повернутися, а її все немає. Буває, іноді засидиться в гостях. Але після твоєї розповіді боїмося, як би не сталося чого поганого. Піду на галявину зустрічати її. Та й ти, чоловіче добрий, якщо раптом побачиш її по дорозі (може яка нелегка її в гущавину занести могла), скажи, щоб додому скоріше бігла. Ганною звуть її, сімнадцять рочків цієї весни стукнуло рудоволосій чортиці ... Не сердься, що допомогти тобі не можемо». (Якщо ви зустрінете Ганну, відніміть 8 з номера параграфа). Лісоруб, вийшовши за поріг, відводить вас в бік і шепоче: «Попереду буде міст. Я рідко там буваю, але за мостом, якщо йти по стежці, є невисокий пагорб. Його впізнаєш одразу за трьома тополями, що стоять на вершині. За пагорбом є яр. Так ось, в яру цьому стоїть колиба, де живе одна божевільна стара. Думаю, вона теж з цих, з відьом. Напевно, ховається в лісі від інквізиції. Може вона зможе допомогти. Старенька-то вона наче непогана» (якщо вирішите скористатися порадою і відвідати стару, то коли побачите пагорб з трьома деревами на вершині, додайте 20 до номера параграфа). Від лісоруба більше допомоги чекати не доводиться (минуло півгодини) (43).",
        "time": -30,
        "jumpers": [
            {
                "textJumper": "Північний схід",
                "idJumper": 51
            },
            {
                "textJumper": "Північний захід",
                "idJumper": 66
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 7,
        "items": [
            "Розп'яття Бернарда"
        ],
        "text": "Ви робите вибір. Одна фігура немов розчиняється в повітрі. А з решти людей, не піднімаючи капюшона, починає свою розповідь: «Перед тобою інквізитор Бернард. \nНародився я в Іспанії. Батько і мати мої рано померли і ми з братом стали служити в капелі місцевого архієпископа. З дитинства я знав, що присвячу своє життя служінню Господу. \nПрийшов час, і, залишивши капелу, ми разом з моїм братом Ромарісом, людиною так само набожною, як і я, стали мандрівними ченцями. Пізніше ми приєдналися до ордену святого Домініка, який був злиденним орденом. \nЇх головним завданням була проповідь проти єретиків. Члени ордена боролися з єретиками двома способами: з одного боку, шляхом порівняння своєї ідеології з ідеологією єретиків, і з іншого боку, насильницькими гоніннями. Згодом ми з братом стали інквізиторами. Ромаріс діяв вогнем і мечем. Він залякував, катував і калічив. \nСкількох невинних він знищив вже й не злічити. Я засуджував дії брата, вважав за краще завжди проводити ретельне розслідування, відкидати плітки і домисли. Надалі у нас з братом сталася сварка, і він, звинувативши мене в змові з дияволом, в тому, що я відпустив так багато його поплічників (хоча люди ці були невинні!), Домігся того, що і я був спалений на багатті. В останню хвилину брат, все ж любивший мене, зі сльозами на очах передав мені своє розп'яття. Тримаючи цей хрест в руках, я і згорів в священному полум'я інквізиції». Бернард замовкає ... \nВи відкриваєте очі. Легкий зеленуватий туман все ще стоїть над болотом. Але голова більше не паморочиться, і відчуття реальності знову повернулося. Холодно і мокро. \nТільки зараз розумієте, що лежите в болотної рідині. Так що, це був сон? Всьому виною зелений газ? Здається, часу пройшло небагато, потрібно поспішати (минуло півгодини)! \nВстаєте на ноги і тільки зараз розумієте, що стискаєте в руці розп'яття. Розп'яття Бернарда, подароване йому братом, золоте, з червоним рубіном (відзначте цю річ в своєму інвентарі, коли вона знадобиться вам, додайте 10 до номера параграфа). Значить не сон ... Але не можна більше втрачати час. \nСтежка біжить далі на північ (64). \n",
        "time": -30,
        "jumpers": [
            {
                "textJumper": "Рухатись далі стежкою на північ",
                "idJumper": 64
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 8,
        "items": [
        ],
        "text": "Йдете по стежці, коли несподівано ліворуч з-за дерев чуєте голоси. Розібрати, хто і що говорить, звідси неможливо. До того ж голоси, віддаляючись, стихають. Якщо хочете зійти зі стежки і пошукати джерело звуку (88). Якщо ні, то продовжуйте йти по стежці (24).\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Зійти зі стежки і пошукати джерело звуку",
                "idJumper": 64
            },
            {
                "textJumper": "Продовжити йти по стежці",
                "idJumper": 24
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 9,
        "items": [
            "знайдено протиотруту від зміїного яду"
        ],
        "text": "Незабаром чагарник уздовж берега стає просто непрохідним, і ви прокладаєте собі дорогу сокирою (минуло півгодини). Поступово вам вдається забирати північніше, обходячи заводь із заходу. До того ж помічаєте під ногами листя рослини «чорний морозник», здатного нейтралізувати зміїну отруту. Зрештою чагарник закінчується, а дерева розступаються (пройшло ще півгодини). Заводь стає зовсім вузькою і впадає в річку. \nРічка частково перегороджена греблею. Зі сходу вона повноводна і досить широка, далі вона розливається в заплаву, яку ви обходили, і після греблі річка являє собою лише невеликий струмок, що тече на захід. \nПерейти річку вбрід за греблею не складе ніяких труднощів. \nОднак, вода крижана. Під час переходу вода доходить лише по пояс, і незабаром ви опиняєтеся на іншому березі. Гора Шрекенштейн зараз на північному сході від вас, а попереду знову темний ліс. \nЯк ви і очікували, ні дороги, ні стежки поблизу немає, і вам доведеться пробиратися крізь хащі. Нічний ліс, як не дивно, не ховав ніяких сюрпризів. Ви бадьоро крокує, наближаючись до Скелі Жаху (минуло чотири години). \nВітер посилюється. Із заходу насувається темна грозова хмара. Що ж, до гори Шрекенштейн залишилося йти зовсім трохи. Зібравши волю в кулак, ви прискорюєте крок (44).\n",
        "time": -240,
        "jumpers": [
            {
                "textJumper": "Прискорити крок",
                "idJumper": 44
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 10,
        "items": [
        ],
        "text": "Болото залишається позаду (минуло півгодини). Під ногами тверда земля. Йти стає легше. Ліс тут досить рідкий, і місяць ясно освітлює вам дорогу. Незабаром стежка виводить вас до джерела. Б'є з землі маленький фонтанчик чистої, прохолодної води. У вас одразу пересихає в горлі. Хочеться пити. Від джерела крім тієї стежки, по якій ви прийшли, йдуть ще дві стежки. Одна веде на схід (45) і, здається, ніяк не наблизить вас до Шрекенштейну, а друга на північ (58), в напрямку скелі. Якщо спрага виявилася сильнішою, і ви хочете попити (59). \n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Йти на схід",
                "idJumper": 45
            },
            {
                "textJumper": "Йти на північ в напрямку скелі",
                "idJumper": 58
            },
            {
                "textJumper": "Спрага сильніша",
                "idJumper": 59
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 11,
        "items": [
        ],
        "text": "Звуки шаркотіння мітли все ближче, і вам здається, що в обличчя війнуло холодом. Відблиски полум'я починають танцювати дикий хоровод на кам'яних стінах печери в такт вашим тремтячим рукам. З підземного мороку суне чорна розмита тінь. Тук. Тук. Тук. Коли полум'я свічки вже готове вихопити з темряви обриси переслідувача, свічка несподівано гасне, занурюючи вас в темряву. Через секунду пекельна мітла замовкає прямо перед вами, і вас охоплює крижаний паралізуючий жах. А ще через секунду в очах вибухають мільйони іскор. Ще нікому не вдавалося залишити ці печери живим ...\n",
        "time": 0,
        "jumpers": [
        ],
        "hiddenActivations": [
            {
                "timer": 0,
                "condition": "=",
                "item": "Ви у світі духів",
                "textJumper": "Прокинутися",
                "idJumper": 28
            },
            {
                "timer": 0,
                "condition": "<",
                "item": "смерть в реальному світі",
                "textJumper": "Почати спочатку",
                "idJumper": 0
            }
            
        ]
    },
    {
        "stateID": 12,
        "items": [
            "Отруєна нога укусом змії"
        ],
        "text": "Ви ступаєте дуже обережно, кожен раз вишукуючи очима вільний клаптик землі, щоб зробити крок. Тут, схоже, тисячі змій, і залишається тільки гадати, чому вони все разом виповзли вночі на цю галявину? Десь на середині галявини ви зупиняєтеся. Тут просто нікуди стати, довкола чорна маса що повільно шевелиться та живе своїм життям. Ви бачите що далі скупчення плазунів не таким значне. Потрібно лише зробити два великих стрибки ... Перший ... Другий ... Гострий біль пронизує ногу, але ви вже не зупиняєтеся, доки поляна зі зміями не залишається позаду. І тільки зараз, присівши, розглядаєте рану. Два маленьких круглих отвори, з яких тонкими струмками сочиться кров. Все - таки гадюка встигла вас вкусити. Невже все даремно і ви загинете на цьому болоті, залишивши сина в лапах відьом? \nВідігнавши похмурі думки, ви згадуєте, що нейтралізувати отруту гадюки можуть листя чорного морозника, який напевно повинен рости в цій місцевості. Тільки б вдалося знайти його! Жити вам залишилося недовго (якщо пройде більше години з цього моменту, і ви не встигнете знайти чорний морозник, то ви загинете від отрути). Стежка, повертаючи, забирає все більше на схід. Але чи варто йти по ній, коли жити вам залишилося зовсім недовго? Можливо, варто пошукати морозник навколо на болоті (46), або все ж підете по стежці далі, сподіваючись знайти морозник по дорозі (58).\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Пошукати морозник довкола на болоті",
                "idJumper": 46
            },
            {
                "textJumper": "Продовжити йти стежкою, можливо морозник знайдеться",
                "idJumper": 58
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 13,
        "items": [
            "Поранена нога"
        ],
        "text": "Завертаєте зі стежки ліворуч і, продираючись крізь зарості, йдете в напрямку звуку, уважно вглядаючись в темряву. Незабаром вдається знайти джерело жалібного писку. Це лисиця, що потрапила в капкан. Всього лише лисиця! Ніякої чортівні! Ви навіть злегка посміхаєтеся. \nРятувати тварин у вас немає ніякого бажання. Ви збираєтеся повернутися на стежку, коли раптом вашу ногу пронизує сильний біль. Ще один капкан зімкнувся, спіймавши невдалого мандрівника в свою пастку. В першу хвилину від болю ви мало не втрачаєте свідомість, але потім, зібравшись і зціпивши зуби, з натугою розтискаєте металеві щипці і звільняєте ногу. Рана дуже серйозна, і ви, сяк-так перев'язавши її, встаєте на ноги. Біль просто пекельний, але йти треба. Шкутильгаючи, ви знову виходите на стежку. Нога нестерпно болить, але щоб врятувати сина ви готові винести всі негаразди (тепер ви рухаєтеся повільно і весь подальший шлях завжди подвоюйте минувший час) (33).\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "шкандибати далі",
                "idJumper": 33
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 14,
        "items": [
        ],
        "text": "Ще крок і нещасний летить в шумний потік під мостом. Якщо хочете спробувати врятувати його, стрибнувши за ним у воду, то (78), якщо ні (29). \n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Звичайно ж рятувати нещасного",
                "idJumper": 78
            },
            {
                "textJumper": "Звичайно ж йти далі",
                "idJumper": 29
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 15,
        "items": [
        ],
        "text": "Відкидаєте факел в бік і одразу ж самі опиняєтеся на землі. Інквізитор знову обрушує свій скіпетр на вашу голову. «Виплодок пекла! Породження зла! - кричить він. - На вогнище його!». Напівживого, з розбитою головою, вас підхоплюють і прив'язують поруч з дівчиною. \n«Спасибі», - шепоче вона. Крізь криваву пелену ви бачите, як дівчина слабо посміхається. Як же вона схожа на вашу дружину! (2)\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Чекати",
                "idJumper": 2
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 16,
        "items": [
            "знайдено серце ченця"
        ],
        "text": "Обшук декількох саркофагів нічого не дав: лише людські кістки і нічого більше (минуло півгодини). Однак в одній усипальниці ви виявляєте забальзамовану людину в чернечій рясі. Ви майже повністю відсуваєте плиту, щоб краще розгледіти тіло. Його одяг на грудях розстебнутий, і там видніється зяюча діра. Підносите руку зі свічкою ближче і схиляєтеся над тілом. Груди забальзамованого немов розірвані, і перед вами лежить чудово збережене серце. Підкоряючись якомусь невідомому наказу, ви берете це серце в руку. Щось з ним немає так! Аж надто добре воно зберіглося в порівнянні з іншим тілом! Що ж, ви самі не знали, що шукали в склепі і знайшли щось незвичайне. Вирішуєте взяти мертве серце ченця з собою (це серце володіє певною силою, і зараз вона дорівнює нулю, відзначте це на листку мандрівника). Тепер же вибирайтеся нагору і повертайтеся на перехрестя (49).\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Вибратися нагору і повернутись на перехрестя",
                "idJumper": 49
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 17,
        "items": [
        ],
        "text": "Сон забирає вас до підніжжя гори Шрекенштейн ... Ви стоїте в якихось заростях. Перед вами масивні двері, які ви відкриваєте. За ними гучні темні печери. \nЗапалюєте свічку і обережно ступаєте в невідомість. \nПопереду широкий кам'яний тунель. Йти доводиться досить довго, коли тунель раптом розширюється, і світло свічки вихоплює зліва від вас сходи, що ведуть углиб скелі. Дійшовши вже майже до площадки між сходами, ви виразно розрізняєте внизу сухий стукіт мітли, яка нерівномірно вдаряє по кам'яних сходах і, здається, швидко наближається до вас, піднімаючись все вище. Від цих звуків вам стає не по собі. Поспішайте по тунелю вперед (98) або спробуєте спуститися по сходах, назустріч страшним звукам (11).\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Спуститися по сходах до звуків",
                "idJumper": 11
            },
            {
                "textJumper": "Поспішити вперед",
                "idJumper": 98
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 18,
        "items": [
        ],
        "text": "Раз стежки далі немає, доведеться йти від будинку навпростець до гори Шрекенштейн через болото. Це виявляється зовсім не просто. Доводиться вишукувати тверді ділянки суші і перестрибувати по ним, постійно ризикуючи зануритися в болотяну воду (минула година). Сонце давно сіло, але на горизонті все ще мерехтить слабка заграва. Світ ось-ось зануриться в пітьму. В кінці-кінців вам, здається, вдалося вийти на якусь подобу стежки (або це просто довга вузька ділянка суші?). У будь-якому випадку ви поспішаєте по ній вперед, до Скелі Жаху (97). \n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Поспішити вперед",
                "idJumper": 97
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 19,
        "items": [
            "серце ченця стало сильнішим"
        ],
        "text": "Ви розповідаєте, що ця нещасна насправді Ганна, дочка вашого приятеля лісоруба, який живе тут же в лісі зі своєю сім'єю. Ви молите інквізитора пощадити дівчину і відпустити її додому. «Вона розповідала нам те ж саме, - каже Ромаріс. - Я думаю, ми повинні провести більш ретельне розслідування, перш ніж звинуватити цю жінку. І ми неодмінно його проведемо. Пізніше. А зараз нас чекає більш важлива місія». Інквізитор, зібравши солдатів, залишає галявину в напрямку Скелі Жаху. А ви, відкинувши нарешті факел, перерубуєте сокирою мотузки і звільняєте Ганну. Дівчина майже знепритомлена падає у ваші обійми. \nПрийшовши до тями, вона дякує вам і просить скоріше відвести її до батьків. Ви коротко розповідаєте Ганні свою історію. «Тоді я не смію затримувати тебе, - каже дівчина. - Я непогано знаю цей ліс і зможу сама дістатися додому». Хоч і боязно відпускати Ганну одну, але проводжати її додому значить втрачати дорогоцінний час. Дівчина, махнувши на прощання рукою, зникає в ночі. (Якщо у вас є мертве серце ченця, то додайте один до його сили). \nСкеля зовсім близько. Інквізитор що пішов вперед з загоном, можливо, буде дуже до речі, коли (якщо) ви дійдете до шабашу (пройшла година). Зібравшись з думками і обдумуючи події останньої години, впевнено крокуєте вперед (44).\n",
        "time": -60,
        "jumpers": [
            {
                "textJumper": "Крокувати вперед",
                "idJumper": 44
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 20,
        "items": [
            "Дзеркало Джеймса Маррела, що виганяє бісів"
        ],
        "text": "Ви робите вибір. Одна фігура немов розчиняється в повітрі. А та що залишилась, не піднімаючи капюшона, починає свою розповідь: «Я демонолог Джеймс Маррел. Багато часу я провів за книгами і експериментами, шукаючи засоби боротьби з проявами темних сил. Одним з таких проявів була одержимість людини бісами. Інквізиція страчувала таких людей при найменшій підозрі. Одержимих можна було розпізнати по неприродно зеленим очам. У них з'являлися звірині повадки, а голос їх ставав низьким і утробним. Іноді деякий час людина могла чинити опір бісу, але в кінці зло завжди перемагало. Однак мені, завдяки знанням в алхімії і демонології, вдалося домогтися деяких успіхів, і я навчився виганяти бісів з тіл нещасних, залишаючи людину живою. Я створив спеціальні дзеркала. Біс, побачивши в такому дзеркалі своє відображення, в жаху залишав тіло одержимого і, як я сподіваюся, повертався в пекло. Але одного разу я зустрів людину ... Очі його немов палали вогнем. Від його голосу волосся ставало дибки. Я не сумнівався, що він одержимий. Однак, побачивши моє дзеркало, він лише розсміявся. \nЯк я помилявся, думаючи, що біс керує його тілом! Він був народжений одержимою жінкою, і ніколи не був людиною. \nЦе було виплодок пекла у плоті! Від його руки я і загинув ». \nДжеймс Маррел замовкає ...\nВи відкриваєте очі. Легкий зеленуватий туман все ще стоїть над болотом. Але голова більше не паморочиться, і відчуття реальності знову повернулося. Холодно і мокро. \nТільки зараз розумієте, що лежите в болотній рідині. Так що, це був сон? Всьому виною зелений газ? Здається, часу пройшло небагато, потрібно поспішати (минуло півгодини)! \nВстаєте на ноги і тільки зараз розумієте, що стискаєте в руці невеличке дзеркальце. Дзеркало Джеймса Маррела, що виганяє бісів (відзначте цю річ в своєму інвентарі, якщо перед вами буде людина, одержимий демонами, і ви захочете скористатися дзеркалом, додайте 12 до номера параграфа). Значить не сон ... Але не можна більше втрачати час. \nСтежка біжить далі на північ (64). \n",
        "time": -30,
        "jumpers": [
            {
                "textJumper": "Продовжити йти по стежці",
                "idJumper": 64
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 21,
        "items": [
        ],
        "text": "Поспішаючи до мети, ви і не помітили, як забилося, оживши в заплічному мішку, мертве серце ченця. Тепер же воно подарувало вам друге життя ... \nВідкриваєте очі. З неба ллє дощ, змиваючи з вашого обличчя бруд і кров. Ви лежите на сирій землі, один, серед вимерлих багать і остигаючих тіл. Навколо стоїть мертва тиша. Стало світліше. Сонце вже зійшло, хоч і приховано від погляду темними хмарами. Насилу встаєте на ноги. Перед вами вівтар. На ньому лежить ваша дитина, ваш маленький синочок, якого ви так і не змогли вберегти. Серце ченця врятувало вас, але не допомогло вашому синові. Ви берете маленьке мертве тільце на руки, хитаючись і спотикаючись, чвалаєте геть. \nКуди завгодно. Геть звідси. Краплі дощу змішуються на вашому обличчі з гарячими сльозами. Спочивай з миром синку, можливо з мамою тобі буде краще ... \n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Почати спочатку",
                "idJumper": 0
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 22,
        "items": [
        ],
        "text": "Запалюєте свічку і сміливо переступаєте поріг. Два десятка сходинок вниз і ви опиняєтеся в кімнаті повній усипальниць, що стоять по обидва боки вздовж стін. Тут жарко і задушливо, і по вашому чолі скочуються перші краплі поту. \nХочете оглянути усипальниці (16)? Або не будете турбувати спокій мертвих і поспішите покинути це місце і повернутися на перехрестя (49)?\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Оглянути усипальниці",
                "idJumper": 16
            },
            {
                "textJumper": "Повернутись на перехрестя",
                "idJumper": 49
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 23,
        "items": [
        ],
        "text": "Стежка починає йти все більше вліво, а Скеля Жаху, відповідно, залишається праворуч від вас (проходить година).\nДо того ж на болото опускається вечірній туман. Вас охоплює хвилювання. Можливо, стежка йдете не туди, а час зараз грає проти вас. Продовжите вперто йти по стежці (77), або зійдете зі стежки і підете через болото прямо у напрямку до Шрекенштейну (4)?\n",
        "time": -60,
        "jumpers": [
            {
                "textJumper": "Вперто йти по стежці",
                "idJumper": 77
            },
            {
                "textJumper": "Піти через болото навпростець",
                "idJumper": 4
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 24,
        "items": [
        ],
        "text": "Стежка впевнено веде вас в напрямку Шрекенштейна. \nДо скелі йти зовсім небагато, і ви поспішаєте, як можете. \nБігти сенсу немає, ви лише більше втомитеся і втратите час відпочинку. Похмурі дерева обступають стежку з усіх боків, простягаючи до вас свої сучки-руки, раз у раз чіпляючи вас за одяг. Здається, сам ліс хоче затримати вас. «Куди ж ти так поспішаєш?» - чується ззаду глухий, утробний голос, від якого мурашки пробігають у вас по спині.\nОбертаєтеся. Перед вами стоїть чоловік, вік якого ви не змогли б визначити. Темне волосся, спадаючі на плечі, вузькі губи і гачкуватий ніс. Але головне в ньому очі, немов палаючі червоним вогнем. Від його погляду стає моторошно і хочеться просто втекти. «Не варто бігти», - немов читаючи ваші думки, каже чоловік. Він видає звіриний рик і кидається до вас, тримаючи в руці ніж. \nГоворити з ним явно марно. Він дуже швидкий, і втекти, дійсно, не вдасться. Ви вихоплює сокиру.\nЛюдина вже біля вас. Сокира лише розсікає повітря, коли незнайомець, опинившись у вас за спиною, встромляє ніж вам в горло ...\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Почати спочатку",
                "idJumper": 0
            }
        ],
        "hiddenActivations": [
            {
                "timer": 0,
                "condition": "=",
                "item": "Дзеркало Джеймса Маррела, що виганяє бісів",
                "textJumper": "Спробувати вигнати дзеркалом біса з чоловіка",
                "idJumper": 36
            }
        ]
    },
    {
        "stateID": 25,
        "items": [
        ],
        "text": "Болото тягне вас на дно, але якась сила, навпаки, немов намагається виштовхнути вас з води. Щось вперто не дає вам потонути. Ви не зовсім розумієте, що відбувається, але вам вдається зрушити з місця і, хоч і з великими зусиллями, подолати небезпечну ділянку. Обігнувши галявину, ви знову виходьте на стежку. Змії залишилися позаду, і ви рухаєтесь по стежці на північний схід (58).\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Рухатись по стежці на північний схід",
                "idJumper": 58
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 26,
        "items": [
        ],
        "text": "Дістаєте одну зі свічок, що дав вам священик, і підпалює гніт. Всередині будинку панує запустіння і вогкість. \nКрім гнилі і моху тут нічого немає. Але раптом вам здається, що ви почули якийсь шепіт зверху. Піднімаєте свічку над головою: схоже, тут є горище. А ось і сходи, що ведуть до люка на стелі. Відсуваєте кришку люка і обережно заглядаєте в темний отвір. Жовте світло освітлює приміщення горища і, наскільки ви можете бачити, воно абсолютно порожнє. Однак шепіт повторюється і вам навіть здається, що ви розгледіли слово «тут». Витягаєте руку зі свічкою в напрямку, звідки виходив звук. І дійсно, в самому кутку горища тепер видно якийсь овальний предмет в людський зріст, накритий чорним матеріалом.\nХочете подивитися, що ховається під накидкою (94)? \nБезшумно закриєте люк і покинете будинок (63)?\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Поглянути що під накидкою",
                "idJumper": 94
            },
            {
                "textJumper": "Зачинити люк і полишити будинок",
                "idJumper": 63
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 27,
        "items": [
        ],
        "text": "«Слова можуть брехати, але вчинки ні!» - каже Ромаріс. \nВін дає короткі команди своїм солдатам, і ви бачите, як ті тягнуть до сухого високого дерева якусь дівчину. Вона плаче і просить, крізь схлипи, помилувати її. «Цю жінку ми виявили по дорозі сюди в лісі. Одну. Вночі, - продовжує інквізитор, підбиваючи вас до нещасної, яку солдати вже прив'язують до дерева. - Безсумнівно, вона відьма, хоч і заперечує це. Ти зробиш правосуддя і тим самим доведеш свою непричетність до сил зла ». З цими словами Ромаріс передає вам палаючий факел. Ви з жахом розумієте, чого від вас хочуть: саме ви повинні розпалити вогонь, який поглине нещасну дівчину. Факел в руці зрадницьки тремтить. Ці руде волосся, зелені очі ... Як вона схожа на вашу дружину! Дружину, в якій інквізиція побачила послідовницю диявола. Яку, за безпідставним звинуваченням, спалили на вогнищі! Будь вони прокляті зі своїм божественним правосуддям! \nДівчина, схоже, змирилася зі своєю долею і навіть з якимось жалем дивиться на вас. Сльози беззвучно течуть по її щоках. Потрібно щось робити (якщо ви знаєте, хто ця дівчина, можете спробувати врятувати її). Відмовитеся виступити в ролі ката (15) або кинете факел в хмиз (95)?\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Відмовитися страчувати дівчину",
                "idJumper": 15
            },
            {
                "textJumper": "Кинути факел в підготовлений хмиз",
                "idJumper": 95
            }
        ],
        "hiddenActivations": [
            {
                "timer": 0,
                "condition": "=",
                "item": "донька лісоруба рудоволоса Ганна не повернулась додому",
                "textJumper": "Це ж Ганна, донька лісоруба",
                "idJumper": 19
            }
        ]
    },
    {
        "stateID": 28,
        "items": [
        ],
        "text": "Здригаєтеся і відкриваєте очі. Серце шалено калатає в грудях. Стара сидить поруч, тримаючи вас за руку. В іншій руці вона тримає ... мітлу. Ви мало не скрикує. \n«Тихіше, тихіше, - каже баба. - Ось прибратися вирішила, поки ти спав »(минула година). (Якщо ви дізналися ім'я відьми, то вважаєте за кількість букв в її імені і додайте 22. Коли прийде час назвати її ім'я, додайте до номера параграфа отримане число). Ви, все ще не відійшовши від пережитого жаху, в поспіху залишаєте обитель старої (85).\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Залишити обитель старої",
                "idJumper": 85
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 29,
        "items": [
        ],
        "text": "Ви розумієте, що людину вам не врятувати, та й ризикувати життям - не найкраща ідея, коли вашого сина ось-ось принесуть в жертву. Благополучно минаєте міст, за яким стежка продовжує вперто бігти в напрямку гори. Ви прямуєте по ній (32).\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Прямувати по стежці далі",
                "idJumper": 32
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 30,
        "items": [
        ],
        "text": "Розумієте, що вам не встигнути і на бігу заносите сокиру для вирішального кидка. Однак стара миттю витягує вперед кістляву руку і раптом різко стискає кулак. Ваше серце немов здавило лещатами. Дихати стає неможливо, на очі опускається кривава пелена. \nСокира падає на землю з знесилених рук, а потім і ви падаєте поруч з ним. Серце зупиняється ... (якщо у вас є мертве серце ченця і його сила дорівнює трьом і більше, то (21))\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Почати спочатку",
                "idJumper": 0
            }
        ],
        "hiddenActivations": [
            {
                "timer": 0,
                "condition": "=",
                "item": "Cерце ченця стало сильнішим, його сила - 3",
                "textJumper": "Відчути як забилось серце ченця",
                "idJumper": 21
            }
        ]
    },
    {
        "stateID": 31,
        "items": [
        ],
        "text": "Ви повертаєтеся на перехрестя (минуло півгодини) і відправляєтеся по стежці на північний схід (56).\n",
        "time": -30,
        "jumpers": [
            {
                "textJumper": "Йти стежкою на північний схід",
                "idJumper": 56
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 32,
        "items": [
        ],
        "text": "Залишаючи позаду міст, ви крокуєте по стежці (минуло півгодини). Налітаючий поривами вітер колише крони могутніх дерев. Звідкись із заходу йде велика темна хмара. Зрідка в ній проблискують спалахи блискавок, і ледь чується гуркіт грому. Наближається гроза. Як невчасно! Раптово зліва від стежки ви чуєте якийсь писк. \nЗупиняєтеся і прислухаєтеся. Однак звук не повторюється. Здалося? Хочете зійти зі стежки і піти в напрямку, звідки, вам здалося, виходив дивний писк (13), чи не буде затримуватися, і продовжите йти по стежці (33).\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Зійти зі стежки і піти на писк",
                "idJumper": 13
            },
            {
                "textJumper": "Продовжити йти по стежці",
                "idJumper": 33
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 33,
        "items": [
        ],
        "text": "Ще годину проходить в блукання по лісі. Стежка звивається, петляє, але в результаті йде в потрібному вам напрямку (минула година). Шлях проходить біля підніжжя невисокого пагорба. Три одиноких дерева, відірвавшись від родичів, розташувалися на його вершині. До Скелі Жаху йти залишилося зовсім небагато, і ви прискорюєте крок (8).\n",
        "time": -60,
        "jumpers": [
            {
                "textJumper": "Продовжити йти стежкою",
                "idJumper": 8
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 34,
        "items": [
        ],
        "text": "Відправляєтеся по берегу уздовж річки і дійсно через півгодини знаходите міст (минуло півгодини) (57). \nЯк добре, що ви не спробували переплисти річку: вода, схоже, крижана!\n",
        "time": -30,
        "jumpers": [
            {
                "textJumper": "Йти до мосту",
                "idJumper": 57
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 35,
        "items": [
        ],
        "text": "Доводиться зійти зі стежки. По коліна у воді ви намагаєтеся обійти галявину зі зміями. Болото стає глибше і кожен крок дається все важче. У якийсь момент ви вже не в силах висмикнути ногу з хиткого дна. Вас починає повільно засмоктувати. Сталося те, чого ви і боялися: ви потрапили в трясовину, вибратися з якої вам вже не судилося (хоча якщо у вас є бронзовий медальйон, то ви знаєте що робити) ...\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Почати спочатку",
                "idJumper": 0
            }
        ],
        "hiddenActivations": [
            {
                "timer": 0,
                "condition": "=",
                "item": "бронзовий медальйон",
                "textJumper": "скористатись бронзовим медальйоном",
                "idJumper": 25
            }
        ]
    },
    {
        "stateID": 36,
        "items": [
        ],
        "text": "Вихоплюєте дзеркало і направляєте на незнайомця. Він на секунду зупиняється, на його обличчі проскакує тінь посмішки. А потім він в один стрибок виявляється біля вас і встромляє ніж вам в горло ...\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Почати спочатку",
                "idJumper": 0
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 37,
        "items": [
        ],
        "text": "«Августина», - кричите ви, кидаючись до вівтаря. Стара заходиться істеричним реготом і опускає руку, втикаючи клинок в груди дитини. Доноситься оглушливий гуркіт грому, і дощ суцільним потоком починає лити з неба. Не зупиняючись, заносите сокиру над головою, щоб покінчити з проклятої старою. Однак вона витягує вперед кістляву руку і раптом різко стискає кулак. Ваше серце немов здавило лещатами. Дихати стає неможливо, на очі опускається кривава пелена. Сокира падає на землю, а потім і ви падаєте поруч з ним. Серце зупиняється ... (якщо у вас є мертве серце ченця і його сила дорівнює трьом і більше, то (21))\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Почати спочатку",
                "idJumper": 0
            }
        ],
        "hiddenActivations": [
            {
                "timer": 0,
                "condition": "=",
                "item": "Cерце ченця стало сильнішим, його сила - 3",
                "textJumper": "Відчути як забилось серце ченця",
                "idJumper": 21
            }
        ]
    },
    {
        "stateID": 38,
        "items": [
        ],
        "text": "Ви, схоже, обрали вірний шлях, і він невблаганно веде до Скелі Жаху. Довкола нічого не відбувається. Все той же мовчазний темний ліс оточує вас (минула година) (58).\n",
        "time": -60,
        "jumpers": [
            {
                "textJumper": "Продовжити йти по стежці",
                "idJumper": 58
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 39,
        "items": [
        ],
        "text": "Вирішуєте не звертати зі стежки, і незабаром вона виводить вас до якоїсь подоби причалу (минуло півгодини). Підійшовши ближче, бачите прогнилі дошки, на таких же прогнилих палях: конструкція, що служила колись пристанню в цій тихій зловісній заплаві. І о диво! Пришвартований човен. \nСамотнє весло лежить на кормі. Хоч човен і не виглядає надійним, але якщо він до цього часу не на дні, можливо, він зуміє доставити вас до протилежного берега. Стежка далі не йде, так що ви обережно влазите в човен і, відштовхнувшись веслом від берега, прямуєте в темряву. Гребти доводиться акуратно і не поспішаючи. Човен раз у раз крениться в сторони, збираючись зачерпнути болотної жижі. До того ж під ногами явно додалося води. Все ж човен дає течі, і залишається лише сподіватися, що він встигне доставити вас до берега. Заводь незабаром стає вужче. Справа видно темні силуети дерев, і ви роздумуєте: чи не піти далі пішки? Якщо хочете причалити і зійти на берег (47).\n",
        "time": -30,
        "jumpers": [
            {
                "textJumper": "Зійти на берег і йти пішки",
                "idJumper": 47
            },
            {
                "textJumper": "Пливти далі",
                "idJumper": 139
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 139,
        "items": [
        ],
        "text": "Незабаром дерева, що нависають вже по обидва боки, розступаються, і човен плавно виносить вас в повноводну, але не широку, річку. Схоже, ви встигнете дістатися до протилежного берега, поки човен не набере достатньо води і не піде на дно. Протягом трохи зносить вас вліво, але ви впевнено розтинати воду веслом, вдивляючись в темряву. Справа, далеко на воді видно якийсь чорний силует, над яким кружляють ворони, то опускаючись, то знову злітаючи в нічне небо. Якщо хочете витратити дорогоцінний час і сили, ризикнути і спробувати підпливти до неясного силуету (99), або ж покваптеся до берега, адже ви вже пропливли середину річки, і залишилося небагато (96).\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Підпливти до силуету",
                "idJumper": 99
            },
            {
                "textJumper": "Поквапитись до берега",
                "idJumper": 96
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 40,
        "items": [
        ],
        "text": "Чекати ніколи. Ви закидаєте (досить важку) книгу Тіней в заплічних мішок, запалюєте нову свічку і, перехрестивши двері і озброївшись розп'яттям, ривком відкриваєте її ... \nЗа дверима нікого немає. Лише темрява тунелю попереду. \nВідкинувши всі страхи і забобони, ви кидаєтеся по гучному проходу вперед, до виходу з печери. Серце завмирає, коли знову опиняєтеся біля сходів що ведуть донизу, але ніяких звуків не чути і ви поспішаєте до виходу. Попереду видно напіввідчинені двері, залиті місячним світлом, а повітря стає все більш свіжим. Так довго стримуваний вами страх нарешті виривається на свободу. Ви готові на все, аби покинути це місце! Прожогом кидається до виходу, вже не боячись загасити свічку. Швидше! Геть звідси! Коли до виходу залишаються лічені кроки, двері з оглушливим ударом закриваються. Ви хапається за ручку (благо свічка не згасла, і ви не опинилися в темряві), але всі ваші спроби відкрити двері марні. Ззаду лунають глухі кроки і стукіт мітли. Ви завмираєте, книга вивалюється з рук, голосно б'ючись об плити підлоги, і відлуння від удару розноситься по тунелях. \nПовертаєтеся, на негнучких ногах, і тулитеся до дверей спиною (11).\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Тулитись до дверей спиною",
                "idJumper": 11
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 41,
        "items": [
        ],
        "text": "\nНезабаром туман огортає вас непроглядною зеленою димкою. Голова починає все більше кружляти, а тіло стає якимось легким і невагомим. Ви немов пливете крізь тиху, заспокійливу пелену. Так легко і вільно! \nЗдається, всі турботи залишили вас, а серце наповнилося гармонією і спокоєм. Під ногами ввижається якийсь предмет. Ви вже не можете зрозуміти: реально це чи ні, і протягуєте руку. Земля йде з під ніг ... (87).\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Впасти",
                "idJumper": 87
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 42,
        "items": [
        ],
        "text": "Ви швидко і плутано розповідаєте, що ця дівчина - Ганна, дочка місцевого лісоруба. Однак інквізитор непохитний: «Не піддамся я брехні диявола! Чи не здригнеться віра моя в праведність справ моїх! Лише священний вогонь очистить душі полеглих! »(2)\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Чекати",
                "idJumper": 2
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 43,
        "items": [
        ],
        "text": "За будинком лісоруба стежка, петляючи, тікає в темний ліс.\nПоступово вона все більше забирає на північ (минула година). \nМісяць часом ховається за хмарами і навколо стає зовсім темно. В глибині хащі ввижаються очі хижих звірів, а може вони дійсно спостерігають за вами? Протяжне вовче виття проноситься над лісом, коли стежка виводить вас до повноводної річки. Попереду міст (57).\n",
        "time": -60,
        "jumpers": [
            {
                "textJumper": "Йти до мосту",
                "idJumper": 57
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 44,
        "items": [
        ],
        "text": "Темні хмари застеляють небосхил і спочатку накрапаючий дощик, тепер загрожує перерости у справжню зливу. Раз у раз спалахують блискавки і майже відразу чуються оглушливий гуркіт грому (минуло півгодини). І ось ви біля підніжжя гори Шрекенштейн. Шлях був довгим і важким, але ви впоралися! \nТепер, не втрачаючи часу, потрібно відшукати місце проведення шабашу і врятувати дитину. Десь високо на горі помічаєте алое заграва, наче там горять десятки багать. Схоже, що там нагорі є плато, де і проходить пекельна церемонія. Але як же туди потрапити? Напевно повинна бути стежка (якщо тільки вони не прилетіли туди на мітлах). Чи підете шукати стежку з східного схилу (3)? Або з західного (92)?\n",
        "time": -30,
        "jumpers": [
            {
                "textJumper": "Зі східного",
                "idJumper": 3
            },
            {
                "textJumper": "З західного",
                "idJumper": 92
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 45,
        "items": [
        ],
        "text": "Близько години йдете по стежці, що вперто біжить на схід (минула година). Верхівка Гори Шрекенштейн видніється над лісом на півночі, і ви шкодуєте, що втратили стільки часу і не наблизилися до мети. До того ж стежка незабаром зникає, і ви вже бреде навмання, проклинаючи все на світі. Однак через деякий час стежка знову з'являється (інша або та по якій ви йшли?), Але вона вже веде на північ, і ви поспішаєте по ній, намагаючись надолужити згаяний час (56).\n",
        "time": -60,
        "jumpers": [
            {
                "textJumper": "Йти по стежці",
                "idJumper": 24
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 46,
        "items": [
        ],
        "text": "Ви довго ходите по болоту, відчуваючи, як німіє Укушена нога. Чорного морозника ніде немає. Вам стає все гірше. Незабаром починає німіти все тіло. Не в силах більше рухатися ви падаєте на землю. Незабаром ви помрете, а через кілька годин загине і ваш син, принесений в жертву темному володарю ... \n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Почати спочатку",
                "idJumper": 0
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 47,
        "items": [
        ],
        "text": "Чи відчуваєте полегшення, зістрибнувши на берег. Човен залишається самотньо гойдатися на хвилях, а ви, продираючись крізь кущі і йдучи убік від болотної заплави, виходьте на ледве помітну стежку, що біжить в потрібному вам напрямку, до Шрекенштейну (5).\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Продовжити йти по стежці",
                "idJumper": 5
            }
        ],
        "hiddenActivations": [
            {
                "timer": 0,
                "condition": "=",
                "item": "донька лісоруба рудоволоса Ганна не повернулась додому",
                "textJumper": "Це ж Ганна, донька лісоруба",
                "idJumper": 19
            }
        ]
    },
    {
        "stateID": 48,
        "items": [
        ],
        "text": "Однак двері виявляються прочинені. Ви штовхаєте їх і гукає господарів. Вам ніхто не відповідає. У будинку жарко і задушливо, під низькою стелею густо стелитися дим. Ви закашлюється і ваші очі починають сльозитися. Оглядаєте приміщення. Невелика, поділена перегородкою на дві, кімната. Ліжка, столи, стільці. У протилежної стіни відкрита піч, звідки вириваються величезні язики полум'я, які перебираються потроху на почорнілу від спеки стіну. \nВи розумієте, що незабаром тут спалахне пожежа. Перший порив: кинутися до печі, щоб закрити її. Але тут в кутку кімнати помічаєте мешканців житла. Сивий чоловік, без ознак життя лежить на підлозі, забруднений кров'ю, а поруч з ним, спиною до вас, сидить жінка. Що за трагедія тут сталася? \nСпробуєте допомогти цим людям (61)? Або залишите все як є і покинете будинок, адже у вас і так мало часу (43)?\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Спробувати допомогти людям",
                "idJumper": 61
            },
            {
                "textJumper": "Покинути будинок і йти далі",
                "idJumper": 43
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 49,
        "items": [
        ],
        "text": "Повернутися на перехрестя не складає труднощів (минуло півгодини) і ви прямуєте по стежці на північний схід, в надії, що вона приведе вас до Скелі Жаху (80).\n",
        "time": -30,
        "jumpers": [
            {
                "textJumper": "Йти по стежці на північний схід",
                "idJumper": 80
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 50,
        "items": [
        ],
        "text": "«Єресь! Єресь! - кричить він, дослухавши ваш розповідь. - Тільки священний вогонь може врятувати тебе і сина, як врятував він твою дружину! На багаття його! ». Вас відволочують і прив'язують до сухого, високого дерева. Однак не вас самого, до зворотної сторони дерева прив'язують ще одного нещасного. Ви не бачите його, але розумієте, що це дівчина. Вона крізь схлипи благає пощадити її. Схоже, вона так само як і ви, виявилася не в тому місці не в той час (якщо ви здогадуєтеся, що це за дівчина, то варто спробувати врятувати її). Інквізитор запалює факел і підходить до вас (якщо на вас одягнено золоте розп'яття з рубіном, то перейдіть на потрібний параграф) (2).\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Очікувати",
                "idJumper": 2
            }
        ],
        "hiddenActivations": [
            {
                "timer": 0,
                "condition": "=",
                "item": "Розп'яття Бернарда",
                "textJumper": "В мене ж є розп'яття його товариша",
                "idJumper": 60
            }
        ]
    },
    {
        "stateID": 51,
        "items": [
        ],
        "text": "Стежка веде вас в глиб лісу, ведучи трохи вправо від Шрекенштейна. Але йти ще дуже далеко, і, можливо, шлях ще змінить свій напрямок. Під ногами хрумтить гілка, і два птахи, які сиділи на дереві поряд, злітають в західне небо. Сонце скоро сяде. Поки цього не сталося, потрібно встигнути пройти якомога більше. Ліс не підносить сюрпризів, і вас це цілком влаштовує (минула година). Однак незабаром стежка роздвоюється. Від стежки, по якій ви йшли, відходить інша, ледве помітна, на північ. По ній, якщо і ходять, то дуже рідко. Якщо хочете змінити напрямок і піти на північ (68), інакше продовжуйте йти на північний схід (80).\n",
        "time": -60,
        "jumpers": [
            {
                "textJumper": "Повернути на північ",
                "idJumper": 68
            },
            {
                "textJumper": "Продовжити йти на північний схід",
                "idJumper": 80
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 52,
        "items": [
        ],
        "text": "Біля краю галявини ви зупиняєтеся і, причаївшись у кущах, оглядаєте місце. Через горіння на галявині багать світло, як вдень. Схоже, нещодавно тут розігралася битва. Всюди лежать тіла убитих людей. Деякі з них в кольчугах і латах, на інших же одягу немає взагалі. \nПодекуди видно трупи чи собак, то чи вовків. Що за чортівня тут сталася? У самому центрі галявини лише невелика група жінок скупчилася біля вівтаря, на якому, як ви бачите, лежить дитина. Ваш син! Ви без зусиль впізнаєте його і на такій відстані. Серце починає скажено битися в грудях. Поруч з вівтарем, на хресті, розп'ятий чоловік. Кров просочила його одяг, але ви ясно розрізняєте зображення собаки з палаючим факелом в пащі на його туніці. Схоже це інквізитор. Чоловік злегка ворушить головою, він ще живий. Кров б'є з його ран, стікаючи по дерев'яній підставці хреста і всмоктуючись у землю. Міцніше обхвачуєте рукоять сокири і виходите з кущів, прямуючи до центру галявини. Люди біля вівтаря з подивом дивляться, як ви наближаєтеся: мокрий, брудний, в місцями розірваному одязі і з суворим поглядом людини, яка готова на все. Відьми розступаються і відходять, вважаючи за краще триматися на безпечній відстані. Розіп'ята людина на хресті піднімає знесилену голову і крізь застеляють очі кров дивиться на вас. Можливо, він сподівається, що ви врятуєте його. Біля вівтаря стоїть згорблена стара з довгим тонким кинджалом в руці. Рідке сиве волосся спадає на чорні, немов у ворона, очі. «Твій син наш, - мерзенним голосом вигукує стара. - Його душа вже обіцяна повелителю темряви». Вона робить різкий помах рукою. Виблискує в руці кинджал. Ви кидаєтеся вперед. Якщо ви знаєте ім'я старої, то швидше назвіть його, інакше (30)\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Кинутися на стару",
                "idJumper": 30
            }
        ],
        "hiddenActivations": [
            {
                "timer": 0,
                "condition": "=",
                "item": "Прочитано ім'я відьми",
                "textJumper": "Я ж знаю що її кличуть Грінаіла",
                "idJumper": 82
            },
            {
                "timer": 0,
                "condition": "=",
                "item": "дізнався ім'я відьми",
                "textJumper": "Я ж знаю що її кличуть Августина",
                "idJumper": 37
            }
        ]
    },
    {
        "stateID": 53,
        "items": [
        ],
        "text": "Пригадуєте слова лісоруба і звертаєте до пагорба. За ним дійсно виявляється яр. Недовгі блукання в темряві по дну яру, і ви знаходите те, що шукали: маленьку, ледь помітна халупу (минуло півгодини). \nБлякле світло вибивається з самотнього вікна. Стукайте в двері. \nПроходить кілька хвилин, але вам так ніхто і не відкриває. \nРаз вже ви опинилися тут, то потрібно йти до кінця: ви просто штовхаєте двері. Вона не замкнені, і ви заходите в маленьке задушливе приміщення. Єдиним джерелом світла служить самотня свічка, що стоїть на столі. «Я чекала тебе», - чується утробний голос, від якого у вас по шкірі пробігає мороз. Тільки зараз помічаєте стару що сидить в кутку на лаві. Сухе зморшкувате обличчя, сиве волосся і ... палаючі якимось дивним, навіть страшним, зеленим вогнем очі. Може вона одержима? Або це її нормальний стан? «Сідай же», - тим часом продовжує стара (91).\n",
        "time": -30,
        "jumpers": [
            {
                "textJumper": "Сісти на лавку",
                "idJumper": 91
            }
        ],
        "hiddenActivations": [
            {
                "timer": 0,
                "condition": "=",
                "item": "Дзеркало Маррела",
                "textJumper": "Спробувати вигнати біса дзеркалом",
                "idJumper": 65
            }
        ]
    },
    {
        "stateID": 54,
        "items": [
            "бронзовий медальйон"
        ],
        "text": "Збожеволівши від страху, ви просто стрибаєте в люк. Однак приземлитися на підлогу будинку вам не судилося. Гнилі дошки під вами з гучним тріском проламуються, і ви з усього маху плюхаєтеся в чорну болотяну жижу. Схоже, під будинком колись був льох, тепер же він представляє собою велику, повну води яму. Добре хоч неглибоко, жижа всього по пояс. Вибратися теж не складно: підлога дому на відстані витягнутої руки, потрібно буде лише підтягнутися. \nАле тут помічаєте на поверхні води якийсь невеликий круглий предмет, який виявляється бронзовим медальйоном, із зображенням маленького кораблика. Але чому він не тоне? Ви ще раз намагаєтесь опустити медальйон в воду, але він так і залишається плавати на поверхні. Містика якась! \nТака річ вам стане в нагоді (відзначте його в інвентарі, якщо доведеться ним скористатися, відніміть 10 з номера параграфу). Вибравшись, нарешті, з мокрої ями, ви в поспіху залишаєте будинок, залишаючи чортове дзеркало в спокої (минуло півгодини) (18).\n",
        "time": -30,
        "jumpers": [
            {
                "textJumper": "Залишити будинок",
                "idJumper": 18
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 55,
        "items": [
        ],
        "text": "«Августино», - кричите ви, кидаючись до вівтаря. Стара заходиться істеричним реготом і опускає руку, втикаючи клинок в груди дитини. Доноситься оглушливий гуркіт грому, і дощ суцільним потоком починає лити з неба. Не зупиняючись, заносите сокиру над головою, щоб покінчити з проклятої старою. Однак вона витягує вперед кістляву руку і раптом різко стискає кулак. Ваше серце немов здавило лещатами. Дихати стає неможливо, на очі опускається кривава пелена. Сокира падає на землю, а потім і ви падаєте поруч з нею. Серце зупиняється ... (якщо у вас є мертве серце ченця і його сила дорівнює трьом і більше, то (21))\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Почати спочатку",
                "idJumper": 0
            }
        ],
        "hiddenActivations": [
            {
                "timer": 0,
                "condition": "=",
                "item": "Cерце ченця стало сильнішим, його сила - 3",
                "textJumper": "Відчути як забилось серце ченця",
                "idJumper": 21
            }
        ]
    },
    {
        "stateID": 56,
        "items": [
        ],
        "text": "Стежка, петляючи, виводить вас до міцного будинку з товстих колод (минула година). Жовте світло мерехтить у вікні, а з труби валить сизий димок, неквапно піднімаючись зірок що з'являються на небі. Перед будинком згружені тесані стовбури дерев, деякі з яких вже розпиляні і поколоті. \nВи явно біля будинку лісоруба. Постукайте в двері? (Тоді, якщо пройшло більше чотирьох годин, то (48) інакше (6)), або не хочете втрачати час і підете далі (43)? \n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Не витрачати час і йти далі",
                "idJumper": 43
            }
        ],
        "hiddenActivations": [
            {
                "timer": 480,
                "condition": ">",
                "item": "time",
                "textJumper": "Зайти в дім",
                "idJumper": 6
            },
            {
                "timer": 480,
                "condition": "<",
                "item": "time",
                "textJumper": "Зайти в дім",
                "idJumper": 48
            }
        ]
    },
    {
        "stateID": 57,
        "items": [
        ],
        "text": "Міст перед вами. Виглядає він зовсім ненадійно, але іншого шляху, здається, немає. Час і вода перетворили колись міцну конструкцію в хитку гнилу споруду. Але ви тут не один. На середині моста стоїть чоловік. Він тримає в руках великий камінь, прив'язаний до шиї. Наміри його цілком очевидні. Ви обережно ступаєте на міст, окликаючи чоловіка. Він повільно обертається. Під поглядом його неприродно зелених очей, стає незатишно. «Геть, геть звідси. Він мій », - низьким голосом вигукує чоловік. Раптом зелене світло в його очах на мить гасне. «Ні! Допоможи! - плутано лепече він. - Я не хочу помира ...». Договорити він не встигає, і знову на вас дивляться зелені очі: «Хоче! Ви всі хочете!». Людина робить крок до краю мосту (якщо ви знаєте, як врятувати його і хочете це зробити, то зараз саме час) (14).\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Дивитися",
                "idJumper": 14
            }
        ],
        "hiddenActivations": [
            {
                "timer": 0,
                "condition": "=",
                "item": "Дзеркало Маррела",
                "textJumper": "Спробувати вигнати біса дзеркалом",
                "idJumper": 69
            }
        ]
    },
    {
        "stateID": 58,
        "items": [
        ],
        "text": "Стежка незабаром призводить вас до невеликої болотного затону, що перегороджує вам шлях (минуло півгодини). Дерева і кущі понуро нависають над темною водою, що поблискує в світлі місяця. Іншого берега не розгледіти, лише чути іноді сплески води, що видають жителі болотних глибин. Ризикувати і намагатися перебратися уплав, явно не варто. Перешкоду доведеться обходити. Стежка веде уздовж затону вправо (39), але при бажанні можна спробувати обійти його зліва, пробираючись вздовж берега через чагарник (9).\n",
        "time": -30,
        "jumpers": [
            {
                "textJumper": "Йти по стежці вправо",
                "idJumper": 39
            },
            {
                "textJumper": "Пробиратись через чагарник зліва",
                "idJumper": 9
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 59,
        "items": [
        ],
        "text": "Припадаєте до прозорої, прохолодної води. Як же добре! Ви відчуваєте прилив сил. Вдосталь напившись та ополоснув обличчя і руки, ви вирішуєте, по якій стежці піти далі? На схід (90), на північ (38).\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "На схід",
                "idJumper": 90
            },
            {
                "textJumper": "На північ",
                "idJumper": 38
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 60,
        "items": [
        ],
        "text": "Погляд інквізитора на мить затримується на золотом розп'ятті, що висить на ваших грудях. «Звідки ?!», - тільки й може вимовити він. Ви розумієте, що брехати безглуздо і розповідаєте правду про те, як у вас з’явилося це розп'яття. «Відв'яжіть його», - командує Ромаріс. \nОдин з воїнів звільняє вас, залишаючи ридаючу дівчину прив'язаною. «Я робив помилки, - каже інквізитор. - Смерть мого брата Бернарда була однією з них, і я до цього часу не можу пробачити собі цього. Можливо, цим розп'яттям мій брат вказав мені шлях до спокути. Я допоможу тобі. Збирайтеся! Йдемо!». Великий інквізитор Ромаріс кидає факел до дерева і сухостій миттєво запалюється. Ви замружуєтеся і закриваєте вуха руками: нестерпно чути стогони і крики палаючої на багатті дівчини. Однак годі й думати про те, щоб врятувати її - милість інквізиції далеко не безмежна. Палаюче дерево залишається позаду, а ви з загоном інквізитора знову опиняєтеся в ночі, просуваючись до Шрекенштейну. В голові ще стоять передсмертні крики нещасної дівчини, але вам треба врятувати сина... врятувати сина... «У нас спільна мета», - каже,  інквізитор що їде поруч. Прокинувшись від невеселих думок, ви здригаєтеся. Йти разом з інквізитором і далі у вас немає ніякого бажання. Вірити в благородність його намірів теж не доводиться. Ромаріс продовжує: «Від однієї відьми ми дізналися про шабаші і тепер завдамо їм удар в саме серце. На Скелі Жаху є невелике плато, де і буде проходити пекельна церемонія. Потрапити на нього можна по стежці що йде по західному схилу гори. Порятунок моєї душі, можливо, залежить від порятунку твого сина». \nСкала вже зовсім поруч (минула година). Інквізитор вирвався з загоном вперед, можливо, буде дуже доречним, коли (якщо) ви дійдете до шабашу. Зібравшись з думками і відходячи від спогадів останньої години, впевнено крокуєте вперед (44).\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Йти вперед",
                "idJumper": 44
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 61,
        "items": [
        ],
        "text": "Прикривши від диму і спеки обличчя рукою, кидаєтеся на допомогу жінці, однак, не добігши, в жаху зупиняєтеся, коли вона повертається до вас. На вас дивляться божевільні, палаючі якимось зеленим світлом очі. \nЗ напіввідчиненого рота сочатся, стікаючи по підборіддю, струмочки крові, а руки стискають шматки плоті, видерті з лежачого поруч мерця. Ви чули, що демон може опанувати тілом людини, але бачити це вам доводиться вперше. \nЗбожеволіла дружина лісоруба, своїми руками зарубала чоловіка і тепер пожирає його останки ... Тільки зараз ви починаєте розуміти наскільки сильне зло, покликане відьмами в цю ніч. Допомогти цим людям ви вже не в силах ... Тим часом божевільна жінка знову повертається до своєї жертви і продовжує трапезу, її ви, схоже, зовсім не цікавите. Немає сумнівів, що незабаром цей будинок охопить полум'я і заважати цьому у вас вже немає ніякого бажання. Буквально вивалюється з заповненою димом хати, жадібно ковтаючи свіже нічне повітря (минуло півгодини) (43).\n",
        "time": -30,
        "jumpers": [
            {
                "textJumper": "Вибігти з хати",
                "idJumper": 43
            }
        ],
        "hiddenActivations": [
            {
                "timer": 0,
                "condition": "=",
                "item": "Дзеркало Маррела",
                "textJumper": "Спробувати вигнати біса дзеркалом",
                "idJumper": 73
            }
        ]
    },
    {
        "stateID": 62,
        "items": [
        ],
        "text": "Кидаєтеся в лівий прохід. Стук мітли, здається, вже зовсім близько, і ви, забувши від страху про все, кидається щодуху вперед. Однак пробігаєте лише десяток метрів і виявляєте перед собою стіну. Ви зайшли в глухий кут! Волосся на потилиці починають вставати дибки. Ви повільно повертаєтеся обличчям до кроків  що наближаються (11).\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Повернутись до кроків",
                "idJumper": 11
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 63,
        "items": [
        ],
        "text": "Розсудливість бере верх над цікавістю, і ви розумієте, що досить гаяти час, який зараз дуже дорогий. Ви залишаєте самотній будинок (18).\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Йти вперед",
                "idJumper": 18
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 64,
        "items": [
        ],
        "text": "Однак йти на північ вам доводиться недовго. Стежка роздвоюється. Один шлях веде на північний схід (10), інший на північний захід (58).\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Йти на північний схід",
                "idJumper": 10
            },
            {
                "textJumper": "Йти на північний захід",
                "idJumper": 58
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 65,
        "items": [
            "Світ духів"
        ],
        "text": "Ви розумієте, що зі старою щось не так. Дістаєте дзеркало і направляєте його на одержиму. Лице старої перетворюється, стаючи подібним звірячому. Вона видає страшний рик. Дзеркало розлітається на сотні осколків в ваших руках (викресліть його з інвентарю), а стара немов обм'якає, прихилившись до стіни. Але ось вона знову відкриває очі. «Спасибі, - каже вона. - Я пручалася, але демон виявився сильнішим. Хто знає, які жахи він би змусив мене зробити. Але хто ти і навіщо ти тут? ». Ви розповідаєте старій свою історію. «Думаю я можу допомогти тобі, - дослухавши ваш розповідь, говорить жінка. - Перемогти відьму можна, позбавивши її сили. Щоб зробити це, потрібно назвати її по імені. Існує Книга Тіней, де кров'ю немовляти вписано ім'я відьми, що приносить жертви темному володарю. Тобі доведеться відправитися в світ духів і в темних печерах Скелі Жаху знайти Книгу Тіней. Я на якийсь час занурю тебе в сон, і ти опинишся в світі духів. Дізнайся ім'я відьми за будь-яку ціну. Якщо раптом смерть наздожене тебе в цих страшних печерах, то ти прокинешся ». Що ж, ви готові на все, якщо це допоможе врятувати сина. Стара дає вам випити зелений гіркий відвар. Голова починає кружляти, стіни будинку розпливатися і ви провалюєтесь в забуття (17) (якщо смерть наздожене вас, додайте 17 до номера параграфа, і ви прокинетеся).\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Провалитись в забуття",
                "idJumper": 17
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 66,
        "items": [
        ],
        "text": "Ви рухаєтеся на північний захід. Однак незабаром під ногами починає хлюпати вода. Стежка веде вас в болото. \nЯкщо ви хотіли знайти дроворуба, то сумнівно, що б він оселився в настільки сирому місці. Ліс стає трохи рідше, а води по обидва боки стежки більше. Схоже, не замочити ніг не вдасться (минуло півгодини). Але ось і нова розвилка. \nОдна стежка веде в тому ж напрямку, в якому ви йшли, і починає забирати все більше на захід. Друга - йде на північ. З одного боку вам і потрібно на північ, з іншого - ви не знайомі з місцевими дорогами і куди приведе стежка і де закінчується теж невідомо. Але вирішувати вам. Продовжите шлях на північний захід (23), або повернете на північ (86)?\n",
        "time": -30,
        "jumpers": [
            {
                "textJumper": "Продовжити йти на північний захід",
                "idJumper": 23
            },
            {
                "textJumper": "Повернути на північ",
                "idJumper": 86
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 67,
        "items": [
            "серце ченця стало сильнішим"
        ],
        "text": "Першим ударом буквально зносите голову одному з псів (якщо у вас є мертве серце, то додайте один до його сили). Воїн же, звільненою рукою, вихоплює кинджал і встромляє в пащу другого монстра. Однак цього виявляється недостатньо. Димляча тварюка відскакує вбік і знову кидається на лежачу людину. Ви заносите сокиру, але в цей момент вам на спину з лютими криками застрибує якась жінка і починає бити вас кулаками по голові. Ви, звиваючись, намагаєтеся скинути її, але тут вона встромляє зуби вам в шию. Біль на секунду затьмарює все навколо. Ви просто з усього розмаху падаєте спиною на землю. Чути хрускіт кісток і відьма, обмякнув, відпускає вас. Притискаючи рукою рану на шиї (благо вона не глибока), піднімаєтеся на ноги. Битва навколо в самому розпалі. Воїн, якого ви намагалися врятувати, без ознак життя лежить на землі. Тварина, яка вбила його, покоїться тут же, з кинджалом в боці. Від жару багать піт ллється струмком. Ви кидаєтеся до вівтаря (70).\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Кинутися до вівтаря",
                "idJumper": 70
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 68,
        "items": [
        ],
        "text": "Стежкою не користуються давно. Ви раз у раз втрачаєте її, але в кінці кінців вона виводить вас на невелику галявину. \nКілька похилених хрестів і надгробків, що видніються в бур'яні, свідчать про те, що колись тут було кладовище. Стежка закінчується у одній з могил, ім'я на плиті вам ні про що не говорить, як і імена на інших надгробках. Ви так само помічаєте склеп що вріс в землю, по - видимому, він стоїть тут не одну сотню років. Стіни складені з необтесаних, покритих мохом, каменів, а дахом є одна велика плита. Підходите ближче. Дверей давно немає, і перед вами чорний провал входу. Світло сонця, що заходить вихоплює лише пару сходинок, що ведуть кудись вниз, в непроникну темряву. Інших доріг, крім стежки, по якій ви прийшли, немає, і ви думаєте про те, щоб повернутися на перехрестя і вибрати інший шлях (благо перехрестя в 15 хвилинах ходьби) (49). Але можна спробувати оглянути склеп, хто знає, які таємниці він зберігає (22)?\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Повернутися на перехрестя",
                "idJumper": 49
            },
            {
                "textJumper": "Оглянути склеп",
                "idJumper": 22
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 69,
        "items": [
        ],
        "text": "Дістаєте дзеркало і направляєте на нещасного. Лице його спотворює мерзенна звірина гримаса, а потім подарунок Джеймса Маррела з дзвоном розлітається у вас в руках (викресліть дзеркало з інвентарю). Людина падає без сил, а ви підбігаєте до нього і допомагаєте відв'язати камінь. В його очах немає більше і тіні того страшного зеленого світла. Схоже, біс покинув його тіло. «Спасибі тобі! Дякую!» - чоловік плачучи, намагається обійняти вас. Ви допомагаєте йому піднятися і разом переходите на інший бік мосту. Незнайомець, трохи заспокоївшись, продовжує: «Я Ганс. Я часто полюю в цьому лісі, служу ловчим у барона, але сьогодні звірі й птахи немов поховалися. Тут твориться якась чортівня! \nКоли ЦЕ вселилося в мене, я бачив все немов в тумані, іноді розум повертався до мене, але лише ненадовго. Моє тіло не слухалося мене і, як ти бачив, я мало не опинився на дні річки. Я твій боржник! Дякую! Але як ти сам опинився тут вночі? ». Ви розповідаєте Гансу свою історію. \n«Значить, ти йдеш до Шрекенштейну? - дослухавши, задумливо говорить Ганс. - Зліва від стежки, в лісі, розставлені капкани і пастки. Краще тобі туди не ходити ... А тепер я хочу швидше потрапити додому. Геть від цього чортового місця!». Ви б і самі раді відправитися звідси подалі, але без сина ви не підете. Мисливець, перейшовши міст, зникає в ночі. Ви ж прагнете по стежці що йде від моста до Скелі Жаху (минуло півгодини) (32). \n",
        "time": -30,
        "jumpers": [
            {
                "textJumper": "Продовжити йти по стежці",
                "idJumper": 32
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 70,
        "items": [
        ],
        "text": "Обігнувши стороною групу що веде бій, і закриваючи обличчя від жару багать, ви, нарешті, опиняєтеся в центрі галявини. \nВівтар і ваш син зовсім поруч. Однак біля вівтаря вже стоїть згорблена стара з довгим тонким кинджалом в руці. \nРідке сиве волосся спадає на чорні, немов у ворона, очі. «Твій син наш, - мерзенним голосом вигукує стара. - Його душа вже обіцяна повелителю темряви». Стара заносить суху зморшкувату руку з кинджалом над вівтарем. \nЯкщо ви знаєте її ім'я, то швидше назвіть його, інакше (30).\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Яке ім'я?",
                "idJumper": 30
            }
        ],
        "hiddenActivations": [
            {
                "timer": 0,
                "condition": "=",
                "item": "Прочитано ім'я відьми",
                "textJumper": "Я ж знаю що її кличуть Грінаіла",
                "idJumper": 100
            },
            {
                "timer": 0,
                "condition": "=",
                "item": "дізнався ім'я відьми",
                "textJumper": "Я ж знаю що її кличуть Августина",
                "idJumper": 55
            }
        ]
    },
    {
        "stateID": 71,
        "items": [
        ],
        "text": "Ліс досить довго не підносить ніяких сюрпризів. \nПравда ні дороги, ні стежки знайти так і не вдається. \nДоводиться йти «напролом» і втрачати час (минуло три години). Піднімається сильний вітер і далеко на заході видно темні хмари. Але ось ви помічаєте під ногами сліди цілої групи людей, що йшли, схоже, теж до гори, але забирали на схід від вас. Хочете піти слідами (88)? Або не будете змінювати напрямок, гора Шрекенштейн вже зовсім поруч (44).\n",
        "time": -180,
        "jumpers": [
            {
                "textJumper": "Продовжити йти навпростець до гори",
                "idJumper": 44
            },
            {
                "textJumper": "Піти слідами",
                "idJumper": 88
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 72,
        "items": [
        ],
        "text": "Оглядаєте зарості біля підніжжя гори. І незабаром виявляєте потайні двері, що ведуть у надра Шрекенштайна. За ними гучні темні печери. Запалюєте свічку і обережно ступаєте в невідомість. Ви пам'ятаєте, що сталося з бідним Ацо, і вам зовсім не хочеться розділити його долю. Попереду широкий кам'яний тунель. Йти доводиться досить довго, коли тунель раптом розширюється, і світло свічки вихоплює зліва від вас сходи, що ведуть углиб скелі. Дійшовши вже майже до самої сходової площадки, ви виразно розрізняєте внизу сухий стукіт мітли, яка нерівномірно вдаряє по кам'яних сходах і, здається, швидко наближається до вас, піднімаючись все вище. \nВід цих звуків вам стає не по собі. Поспішите по тунелю вперед (98), або спробуєте спуститися по сходах, назустріч страшним звукам (11)?\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Поспішити по тунелю вперед",
                "idJumper": 98
            },
            {
                "textJumper": "Поспішити назустріч звукам",
                "idJumper": 11
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 73,
        "items": [
        ],
        "text": "Дістаєте дзеркальце і направляєте його на жінку. \nЧути якийсь утробний рик, а потім дружина лісоруба повертає голову і дивиться божевільними, повними злості очима прямо в дзеркало і тут же подарунок Джеймса Маррела розсипається у вас в руках десятком осколків (викресліть дзеркало з інвентарю). Жінка падає без свідомості на підлогу. Ви підхоплюєте її на руки і виносите з палаючої хати. \nВідійшовши на безпечну відстань, кладете дружину лісоруба на траву, і тут вона відкриває очі. Здається, вона не розуміє, де виявилася і що відбувається. Ви розповідаєте їй події останніх хвилин: що демон убив її чоловіка і що ви знайшли її непритомною і винесли з палаючого будинку. Нещасна, ридаючи, притискається до вас, бурмочучи слова подяки. Полум'я від палаючого будинку осяває навколишній вас ліс. Жінка потроху приходить до тями. «Ти врятував мене, - каже жінка. \n- Але прошу, допоможи врятувати і мою дочку Ганну! Вдень вона ходила в село і давно повинна була повернутися. Може біда наздогнала і її. Прошу тебе знайди мою крихітку». Ви дізнаєтеся, що Ганні сімнадцять років, невисока, руде волосся. Жінка з благанням простягає до вас руки. Ви обіцяєте, неодмінно допомогти, якщо зустрінете Ганну і залишаєте скорботну вдову біля палаючого житла (минуло півгодини) (якщо, ви зустрінете Ганну, відніміть 8 з номера параграфа) (43). \n",
        "time": -30,
        "jumpers": [
            {
                "textJumper": "Залишити вдову",
                "idJumper": 43
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 74,
        "items": [
        ],
        "text": "Холод майже повністю сковує ваші рухи, але, тим не менш, ви не тонете. Просто якимось дивом ви все-таки долаєте річку і без сил звалювати на піщаний берег. Тіло трясе від холоду. Розумієте, що якщо негайно не зігрієтесь, то загинете. Розводите багаття (минула година). \nПросушивши одяг і трохи відпочивши, ви вирішуєте, куди йти далі? Оглядати навколо. Ні дороги, ні стежки знайти не вдається. Скеля Жаху величаво височіє попереду над верхівками дерев. Вітер посилюється, і вода з шумом накочує на берег. Раз іншого шляху немає, доведеться йти через ліс (71).\n",
        "time": -60,
        "jumpers": [
            {
                "textJumper": "Йти через ліс",
                "idJumper": 71
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 75,
        "items": [
        ],
        "text": "Ми мчимо по лісі, продираючись крізь кущі і перестрибуючи вибоїни. Ззаду чуються хрускіт гілок що ламаються і хрипкий подих звіра. Здається монстр прямо у вас за спиною. Несподівано ліс розступається, і ви вибігаєте на невелику галявину. Ви встигаєте лише помітити на ній якихось людей з мечами і списами, але тут же спотикаєтеся і падаєте на землю. Над вами зі страшним риком проноситься величезна тінь. А потім можна почути крики і стогони, брязкіт зброї, звуки плоті що рветься і дикий рев звіра. Коли піднімаєте голову все вже скінчилося. Величезний звір, схожий на вовка, лежить без ознак життя. Якісь люди метушаться навколо нього, мабуть, допомагаючи своїм пораненим, хоча, як ви бачите, деяким допомогти вже не вдасться: звір просто розірвав їх на частини. Чути перелякані голоси і короткі вигуки команд. \n- Так ось хто привів звіра, - з темряви до вас назустріч крокує людина. - Встань! \nБрудний і подряпаний піднімаєтеся з землі. Перед вами чоловік, одягнений в сталеву кірасу, поверх якої одягнена жовта туніка із зображенням собаки з палаючим факелом в пащі. Вам і раніше доводилося бачити цей знак «псів Господніх». Немає сумніву, що перед вами інквізитор. \nДо інквізитора підбігає один з воїнів, забруднений кров'ю, і схиляє голову: \n- Великий інквізитор Ромаріс, ми втратили ще трьох. \n- Збирайтеся в дорогу, - спокійно каже інквізитор. - А цього страчувати, за змову з дияволом. Він нацькував на нас звіра. \nВас хапають під руки. Пора щось говорити, якщо не хочете втратити життя. Розкажіть інквізитору правду (50) або збрешете і скажіть, що ви простий наляканий лісоруб, який тікав від звіра (27).\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Розказати правду",
                "idJumper": 50
            },
            {
                "textJumper": "Збрехати, видавши себе за наляканого лісоруба",
                "idJumper": 27
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 76,
        "items": [
        ],
        "text": "Ви досить довго йдете по стежці (минуло півгодини). Під ногами грунт стає все більш сирим і хитким. Схоже, стежка веде в болото. До того ж опускається туман, помітно погіршує видимість. Але і цим неприємності не закінчуються. Незабаром туман стає неприроднього зеленого кольору. Голова у вас починає йти обертом, пальці на руках німіти, а тіло немов отримує якусь легкість. Попереду зелений туман ще більше згущується. Якщо сміливо вирішите йти далі, то (41), якщо ні, то вам доведеться повернутися на перехрестя і вибрати інший шлях (31).\n",
        "time": -30,
        "jumpers": [
            {
                "textJumper": "Йти далі",
                "idJumper": 41
            },
            {
                "textJumper": "Повернутись на перехрестя",
                "idJumper": 31
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 77,
        "items": [
        ],
        "text": "Ще через півгодини (минуло півгодини) стежка виводить вас до застарілого, врослого в землю будинку. Вікна забиті дошками. Згнилі двері лежать поруч з дверним прорізом. Будинок виглядає якимось примарним і неприродним, оповитий туманом в сутінках що густішають. Стежка закінчується тут же, і ви вже шкодуєте, що зайшли так далеко заради давно занедбаної споруди. Якщо хочете витратити даремно ще більше часу і оглянути будинок (26), або ж направитеся через болота навпростець до гори Шрекенштейн (18).\n",
        "time": -30,
        "jumpers": [
            {
                "textJumper": "Оглянути будинок",
                "idJumper": 26
            },
            {
                "textJumper": "Йти через болота навпростець",
                "idJumper": 18
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 78,
        "items": [
            "серце ченця стало сильнішим"
        ],
        "text": "Розумієте, що ризикуєте не тільки своїм життям, а й життям сина. Однак спокійно дивитися, як тоне цей нещасний, ви не можете. Стрибаєте з мосту в воду і відразу відчуваєте, наскільки ж крижана вода в річці. Зробивши глибокий вдих, пірнаєте. На глибині панує повна темрява. Не видно ні дна, ні людини. Шаріте руками в темряві, намагаючись опуститися якомога глибше, але безрезультатно. Ви відчуваєте, як починають німіти кінцівки. Нічого не залишається, як спливти на поверхню (якщо у вас є мертве серце ченця, додайте один до його силі). Вхопившись за опору моста, ви сяк-так деретеся по ній і, нарешті, вибираєтеся на міст. Вас трясе від холоду. Годі й думати, що б йти далі, заздалегідь не зігрівшись. \nПеребираєтеся через міст і розводите вогнище. Потроху холод відступає. Одяг майже повністю висох, і цей невеличкий перепочинок припав вам вельми до речі. Ви відчуваєте себе набагато краще (минула година). Стежка біжить від моста в напрямку гори, і ви прагнете по ній (32).\n",
        "time": -60,
        "jumpers": [
            {
                "textJumper": "Продовжити йти по стежці",
                "idJumper": 32
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 79,
        "items": [
        ],
        "text": "Біля краю галявини ви зупиняєтеся і, причаївшись у кущах, оглядаєте місце. Вся галявина всіяна вогнищами. \nВеличезні язики полум'я злітають в нічне небо. Чи то від втоми, вам здається, що в цих язиках смутно видніються спотворені обличчя демонів. Навколо видно, як удень. \nПоляна заповнена людьми, жінками і чоловіками, хоча жінок набагато більше. Деякі повністю оголені. \nВони хором викрикують якісь слова, здіймають руки до неба, сміються, танцюють. Здається, тут зібралося кілька десятків відьом і відьмаків. Долоня міцніше стискає сокиру. У центрі галявини на невеликому узвишші стоїть вівтар, на якому ... о боже! .. лежить маленька дитина, ваш син! Ви без зусиль впізнаєте його і на такій відстані. Дитина лежить без руху, але ви сподіваєтеся, що він живий. Тільки б він був живий! У будь-якому випадку ви скоро це дізнаєтеся ... Несподівано почулися гучні команди, а потім одночасно з усіх боків на галявину вибігають воїни. Неподалік з'являється і їх ватажок, людина в жовтій туніці із зображенням собаки з палаючим факелом в пащі. Загін інквізиції! \nСподіваючись скористатися метушнею, ви вискакуєте з кущів і кидаєтеся до вівтаря. Полум'я багать розгорається з неймовірною силою і звідти, з цього пекельного полум'я, один за іншим починають вистрибувати палаючі пси. Як тільки вони залишають вогнище, полум'я на їх вовні гасне і вони, все ще димлячі, кидаються на солдатів. Відьми і ведьмаки розбігаються в різні боки, але деякі з них, озброївшись, приймають бій. На галявині з'являються перші тіла убитих. Чути крики, стогони і брязкіт зброї. Прямо на вас стрибає злісна, паруюча, тварина. Але тут же її розсікає навпіл меч, воїна що опинився поруч. Він лише встигає кинути на вас швидкий погляд і в наступну мить ще два пса валять його з ніг і починають рвати на частини. Допоможете воїну (67)? Або будете прориватися далі до центру галявини (70)?\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Допомогти воїну",
                "idJumper": 67
            },
            {
                "textJumper": "Прориватись до центру галявини",
                "idJumper": 70
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 80,
        "items": [
        ],
        "text": "(Пройшла година) До настання темряви залишається менше години. Ніч вже готується вступити в свої права, і перші зірки запалюються на небосхилі. Місяць, осмілівши, вийшов з - за гори Шрекенштейн, і його блідо-блакитне світло розливається по лісу. Крони дерев шелестять на вітру, немов перемовляючись один з одним. Стає прохолодно. А перед вами нова розвилка. Інша стежка тікає на північно - захід. Чи підете далі на північний схід (по правій стежці) (56) або повернете на північний захід (по лівій стежці) (76).\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Йти праворуч (на північний схід)",
                "idJumper": 56
            },
            {
                "textJumper": "Йти ліворуч (на північний захід)",
                "idJumper": 76
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 81,
        "items": [
        ],
        "text": "Кидаєтеся в правий прохід. Стук мітли, здається, вже зовсім близько, і ви, забувши від страху про все, кидається щодуху вперед. Прохід незабаром закінчується стіною, в якій, щоправда, є двері. Тільки б не замкнені! Штовхаєте їх, і двері відкриваються. Прослизаєте в отвір, швидко захлопуєте двері і засуваєте, кимось встановлений тут, засув. Кімната, в якій ви опинилися - маленька, і полум'я свічки досить, щоб освітити її всю. Лише над головою чорніє порожнеча, приховуючи від вас кам'яні склепіння. Біля протилежної стіни стоїть невисокий вівтар, зроблений з людських кісток. На вівтарі лежить книга. Судячи з усього та сама, заради якої ви тут. Зліва від вас невелике заглиблення, завалене рваним, погано пахнучим ганчір'ям. Схоже, ця ніша служить (або служила) комусь місцем для сну і відпочинку. Можливо тій істоті, що переслідувала вас по печері. Ще раз прислухаєтеся: за дверима абсолютна тиша. Ви обережно ставите свічку на вівтар. Книга Тіней перед Вами: товстий, древній фоліант, в шкіряній палітурці, покритий пилом і піском. Змахує рукавом бруд. На обкладинці невідомі символи, що оточують один великий центральний знак, що нагадує вам ікласту пащу звіра. Простягаєте руку, щоб відкрити її, і здригаєтеся від несподіваного звуку удару в двері. \nОбертаєтеся, але позаду нікого немає. Значить, що б це не було, воно чекає вас за дверима. Воно не пішло і не зникло. Воно відчуває, що ви прийшли за книгою. Але пройти всередину ЦЕ не може. Треба брати книгу і вибиратися (40), а подивитися її можна буде і зовні. Але можна залишитися і все ж відкрити книгу (93).\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Брати книгу і тікати",
                "idJumper": 40
            },
            {
                "textJumper": "Залишитися і відкрити книгу",
                "idJumper": 93
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 82,
        "items": [
        ],
        "text": "«Грінаіла», - кричите ви, кидаючись до вівтаря. Стара немов завмирає, дивлячись на вас здивованими очима. \nКинджал випадає з її руки, і стара карга падає на землю. \nАле тут же, відьми що трималися осторонь, накидаються на вас. Ви відбиваєтеся, як можете. Сокира, раз у раз розсікає повітря, здіймаючи бризки крові. Але незабаром ви падаєте на землю під градом ударів. Вас б'ють, чим попало: сучками дерев, палаючими полінами, руками і ногами. Кров, з розбитої голови, теплими струмочками стікає по щоках. І ви ще деякий час намагаєтеся повзти до вівтаря. З останніх сил протягуєте руку, щоб хоч перед смертю торкнутися свого маленького синочка, і в цей момент поліно знову опускається на вашу голову ... \nВідьми ж швидко оберуть нову жрицю, ім'я якої впишуть до Книги Тіней. І вона все-таки принесе жертву темному володарю цієї ночі ... (якщо у вас є мертве серце ченця і його сила дорівнює трьом і більше, то (21))\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Почати спочатку",
                "idJumper": 0
            }
        ],
        "hiddenActivations": [
            {
                "timer": 0,
                "condition": "=",
                "item": "Cерце ченця стало сильнішим, його сила - 3",
                "textJumper": "Відчути як забилось серце ченця",
                "idJumper": 21
            }
        ]
    },
    {
        "stateID": 83,
        "items": [
        ],
        "text": "Повертаєтеся до дзеркала, і жах паралізує вас. \nПрямо у вас за спиною стоїть чоловік, вірніше просто розмитий силует, тінь. Розібрати особи неможливо, але ви бачите його руку з великим ножем, занесену у вас над головою. \nКілька секунд тінь стоїть нерухомо, а потім в відображенні дзеркала видно, як рука з ножем розсікає ваше горло і, як ви мертвим падаєте на підлогу ...\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Почати спочатку",
                "idJumper": 0
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 84,
        "items": [
        ],
        "text": "Моста може і не бути, і ви тільки даремно витратите час, тому вирішуєте подолати річку вплав. Вода дуже холодна. Ви намагаєтеся гребти якомога швидше, але з кожним помахом рук відчуваєте, як все більше німіють кінцівки (якщо у вас є бронзовий медальйон з корабликом, то ви знаєте що робити). Допливши до середини річки, ви остаточно втрачаєте контроль над руками і ногами. \nХолод повністю скував ваше тіло. Через хвилину ви вже без ознак життя занурюєтеся на дно ...\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Почати спочатку",
                "idJumper": 0
            }
        ],
        "hiddenActivations": [
            {
                "timer": 0,
                "condition": "=",
                "item": "бронзовий медальйон",
                "textJumper": "скористатись бронзовим медальйоном",
                "idJumper": 74
            }
        ]
    },
    {
        "stateID": 85,
        "items": [
        ],
        "text": "Підіймаєтеся по схилу яру нагору і, вийшовши на стежку, продовжуєте шлях (минуло півгодини) (8).\n",
        "time": -30,
        "jumpers": [
            {
                "textJumper": "Продовжити йти",
                "idJumper": 8
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 86,
        "items": [
        ],
        "text": "Стежка впевнено біжить через болото на північ, і ви досить швидко просувається вперед (минула година). Сонце, вже зникнувши за горизонтом, дарує вам останні миті тепла і світла. На болото опускається туман, який незабаром набуває зелений відтінок. На губах відчувається солодкуватий присмак, і починає йти обертом голова. \nСтежка роздвоюється. Від стежки, по якій ви йшли, відходить інша на північний схід, яка потопає в густій ​​пелені зеленого туману. Якщо продовжите йти по стежці на північ (де зелений туман розсіюється) (58), або все ж хочете ризикнути і завернути на північний схід (41).\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Йти по стежці на північ",
                "idJumper": 58
            },
            {
                "textJumper": "Повернути на північний схід",
                "idJumper": 41
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 87,
        "items": [
        ],
        "text": "Ви сидите біля багаття. На маленькій галявині. Навколо все той же темний ліс. Відблиски полум'я танцюють на стовбурах могутніх дерев які обступають галявину. Здається там, в глибині тіней, хижо блищать очі диких звірів. Навпроти вас, біля багаття, сидять дві мовчазні, нерухомі фігури в чорних балахонах. Широкі капюшони приховують обличчя. Але ні занепокоєння, ні страху немає. Все теж спокій і умиротворення. «Рівновага, - голос звучить у вас в голові. - Життя і смерть, добро і зло - все знаходиться в рівновазі». \nФігури в чорному навпаки вас все так само нерухомі. Тим часом дивний голос продовжує: «Є сили бажаючі допомогти тобі, бо в тому, що відбувається сьогодні, має бути рівновага. Перед тобою дві людини. За життя вони були видатними людьми. Але ніхто з них не помер своєю смертю. Перший - інквізитор Бернард. Другий - демонолог Джеймс Маррел. Кожен з них може допомогти тобі, але звернутися ти зможеш тільки до одного з них, бо в усьому має бути рівновага. Поспішай ...». Голос замовкає. \nСхоже, вам потрібно зробити вибір. З ким би ви хотіли поговорити: з інквізитором (7) з демонологом (20).\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "З інквізитором",
                "idJumper": 7
            },
            {
                "textJumper": "З демонологом",
                "idJumper": 20
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 88,
        "items": [
        ],
        "text": "Ви пробираєтеся по лісі. Високі дерева мовчки дивляться на мандрівника, який забрів вночі в їх житло. Місяць часом висвітлює вам шлях бляклим світлом, але потім знову ховається за хмарами. Несподівано попереду чується хрускіт гілок і вам здається, що з темряви на вас дивляться два червоних ока тварини. Секунду ви стоїте нерухомо, намагаючись розгледіти небезпеку, а потім лунає глухе гарчання і, ламаючи кущі та сухостій, на вас кидається тінь. У темряві не вдається розібрати, що це за звір, але розміри його дійсно величезні. Годі й думати битися з цим монстром. Треба бігти (75)!\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Бігти з усіх сил",
                "idJumper": 75
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 89,
        "items": [
            "серце ченця стало сильнішим"
        ],
        "text": "Сяк-так, руками і сокирою, вдається вирити неглибоку могилу (минуло півгодини). Поховавши нещасного Ацо і прочитавши коротку молитву, відправляєтеся далі (якщо у вас є мертве серце ченця, то додайте один до його сили). Оглядаєтесь довкола. Ані дороги, ні стежки знайти не вдається. Скеля Жаху величаво височіє попереду над верхівками дерев. Вітер посилюється, і вода з шумом накочує на берег. Раз іншого шляху немає, доведеться йти через ліс (71).\n",
        "time": -30,
        "jumpers": [
            {
                "textJumper": "Йти через ліс",
                "idJumper": 71
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 90,
        "items": [
        ],
        "text": "Близько півгодини йдете по стежці, що вперто біжить на схід (минуло півгодини). Верхівка Гори Шрекенштейн видніється над лісом на півночі, і ви шкодуєте, що втратили стільки часу і не наблизилися до мети. До того ж стежка незабаром втрачається, і ви вже бреде навмання, проклинаючи все на світі. Однак через деякий час стежка знову з'являється (інша або та по якій ви йшли?), Але вона вже веде на північ, і ви поспішаєте по ній, намагаючись надолужити згаяний час (56).\n",
        "time": -30,
        "jumpers": [
            {
                "textJumper": "Поспішити по стежці",
                "idJumper": 56
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 91,
        "items": [
            "дізнався ім'я відьми"
        ],
        "text": "«Я знаю, навіщо ти тут, - продовжує все тим же страшним хриплим голосом стара, коли ви сідаєте біля столу. - Ти шукаєш дитину. Свого сина. Ти знаєш, де він. \nАле щоб врятувати його, тобі треба знати ім'я відьми, що хоче принести його в жертву. Щоб позбавити відьму сили треба назвати її по імені». Стара бридко посміхається, беззубим ротом. Вам напевно буде снитися ця посмішка в кошмарах. \nСтара, як ніби з глузуванням, продовжує: «Я знаю ім'я відьми. І ти знаєш! Це ім'я - ім'я твоєї дружини! Августина!». \nСтара починає істерично реготати. Хоча швидше за цей звук схожий на каркання ворона. Все так же сміючись, вона вказує вам скрюченими пальцем на двері. Та ви й самі раді покинути цей притулок божевільною старої (85) (коли прийде час назвати ім'я відьми, відніміть 15 з номера параграфа).\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Покинути цю божевільну",
                "idJumper": 85
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 92,
        "items": [
        ],
        "text": "Досить довго йдете вздовж підніжжя гори, огинаючи її із заходу (минула година). Дощ не вщухає, і намокший одяг неприємно липне до тіла. Підйому вгору ніде немає, а схили скелі стають все більш стрімкими і кам'янистими. Ви зупиняєтеся біля величезного вікового дуба. Розміри цього велета дійсно  вражають. Однак не дерево турбує вас зараз, а життя вашого маленького сина. Далі йти немає сенсу, попереду лише суцільна прямовисна стіна. Потрібно повертатися і шукати шлях наверх на східному схилі (3).\n",
        "time": -60,
        "jumpers": [
            {
                "textJumper": "Шукати шлях на східному схилі",
                "idJumper": 3
            }
        ],
        "hiddenActivations": [
            {
                "timer": 0,
                "condition": "=",
                "item": "Відома схованка потайних дверей",
                "textJumper": "Шукати потайні двері",
                "idJumper": 72
            }
        ]
    },
    {
        "stateID": 93,
        "items": [
            "Прочитано ім'я відьми"
        ],
        "text": "Ще раз озирнувшись, ви затримуєте дихання і відкриваєте книгу. Двері стрясає оглушливий удар, від якого вас пробирає дрож. Але ви вже не обертаєтеся, потрібно знайти написане кров'ю ім'я. Ім'я відьми, яка занесе ніж над вашою дитиною. Двері починає ходити ходуном від граду важких ударів, а ви швидко, наскільки дозволяють тремтячі руки, гортаєте книгу. Краплі поту падають з вашого чола на поцятковані невідомими символами і диявольськими знаками сторінки. Ось воно! \nНаписане кров'ю слово! «Грінаіла» (гарненько запам'ятайте це ім'я). У цей момент двері з гуркотом злітає з петель. На секунду настає абсолютна тиша, а зетам знову чується звук кроків і стукіт мітли. Ви повільно, як уві сні, закриваєте книгу, берете свічку, і повертаєтесь лицем до моторошної темряви дверного отвору (11).\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Повернутись до темряви",
                "idJumper": 11
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 94,
        "items": [
        ],
        "text": "Тишу горища порушує лише скрип дощок і ваше дихання. Зупиняєтеся. Простягаєте руку і обережно стягуєте матеріал з ... дзеркала. Перед вами велике дзеркало, а в ньому ви, що стоїть в напівтемряві горища зі свічкою в руці. Хоч нічого надприродного тут немає, але від цієї картини вам чомусь стає моторошно. А потім ви покривається крижаним потім, коли раптом помічаєте в дзеркалі ще когось, що нерухомо стоїть позаду вас в глибині горища. Різко обертаєтеся, але позаду нікого немає. \nВас починає охоплювати паніка. Знову подивитися в дзеркало (83)? Або кинетеся в люк і чимскоріше покинете страшне місце (54)?\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Знову подивитись в дзеркало",
                "idJumper": 83
            },
            {
                "textJumper": "Тікати звідси",
                "idJumper": 54
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 95,
        "items": [
        ],
        "text": "Ніщо не має завадити вам врятувати сина! А цій нещасній все одно вже не допомогти. Яка різниця хто кине факел в багаття!? Сухе дерево миттєво загоряється, і ліс наповнюють нестямні крики палаючої на багатті дівчини і запах палаючої плоті. Інквізитор з посмішкою повертається до вас: «Ти чесно виконав свій християнський обов'язок, і ти вільний. Повертайся додому і гарненько замкни двері на засув. Цієї ночі в лісі палатиме багато багать!». \nРомаріс, зібравши солдатів, залишає галявину в напрямку Скали Жаху. \nГора вже близько (минула година). Попереду пройшов інквізитор з загоном, що можливо, буде дуже до речі, коли (якщо) ви дійдете до шабашу. Зібравшись з думками і відкинувши від себе спогади останньої години, впевнено крокуєте вперед (44).\n",
        "time": -60,
        "jumpers": [
            {
                "textJumper": "Продовжити йти вперед",
                "idJumper": 44
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 96,
        "items": [
        ],
        "text": "Човен починає тонути біля самого берега. Ви стрибаєте за борт і опиняєтеся по пояс у воді. Але вже через хвилину вибираєтеся на піщаний берег. Що ж, стара посудина не підвела і потрібно поспішати далі. Оглядаєтеся довкола. Ні дороги, ні стежки знайти не вдається. Скеля Жаху величаво височіє попереду над верхівками дерев. Йти до неї залишилося недовго. Вітер посилюється, і вода з шумом накочує на берег. Раз іншого шляху немає, доведеться йти через ліс (71).\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Йти через ліс",
                "idJumper": 71
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 97,
        "items": [
        ],
        "text": "Ви бреде вже годину, а навколо все те саме болото (минула година). Все так же сиро і холодно. Похмурі дерева, зануривши своє коріння в болотяну жижу, все так же самотньо стоять, опалим листям. Стає зовсім темно. Настає ніч. \nКупол зоряного неба нависає над головою, і місяць заливає околиці блідо-блакитним світлом. Під ноги раз у раз лізуть слизькі корчі. Однак не тільки вони. З'являється все більше змій, і ви обережно ступаєте, намагаючись не потривожити болотних мешканців. Ви прекрасно знаєте, що з вами буде, якщо вас вкусить гадюка: ви повільно і болісно помрете. Нарешті зупиняєтеся в нерішучості. Попереду єдина тверда ділянка суші: невелика галявина, що кишить зміями. Йти через неї ризиковано, обходити теж: можна просто потонути, потрапивши в трясовину. Чи підете через галявину зі зміями (12), або спробуєте обійти перешкоду по болоту (35).\n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Йти через галявину зі зміями",
                "idJumper": 12
            },
            {
                "textJumper": "Обійти перешкоду по болоту",
                "idJumper": 35
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 98,
        "items": [
        ],
        "text": "Не зупиняючись, проходите мимо сходів далі по тунелю. Здається, що прохід стає вужче, а за спиною чути чиїсь кроки. Ці дивні кроки голосно віддаються в темряві на кам'яних плитах і немов наздоганяють вас з кожною секундою, змушуючи прискорити крок. Вони нагадують човгання старої, озутою в нічні туфлі: мітла ж робить свою справу, стукаючись об стіни - то праворуч, то ліворуч. \nКілька разів обертаєтеся на ходу, але розгледіти, хто переслідує вас в темряві, не вдається. \nМайже переходячи на біг і прикривши рукою свічку, ви прагнете вперед. Пульс починає шалено битися в скронях, заглушаючи звуки того, що відбувається навколо. Полум'я нервово тремтить, і серце у вас завмирає, коли на секунду, здається, що свічка гасне, занурюючи вас в темряву, але тут же знову розгорається з ще більшою силою. Ваш тунель закінчується, але його перетинає інший, в обидві сторони веде в темряву. Поспішите в прохід ліворуч (62) або праворуч (81) від вас? \n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "В прохід праворуч",
                "idJumper": 62
            },
            {
                "textJumper": "В прохід ліворуч",
                "idJumper": 81
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 99,
        "items": [
            "відомі потаємні двері"
        ],
        "text": "Пливти проти течії, в човні що наповнюється водою, нелегко. Незабаром вам здається, що предмет, до якого ви пливете, є невеликим дерев'яним плотом. \nВорони клекочуть і б'ються, злітають з плоту, роблять широкі кола в небі і знову опускаються. Через них неможливо розглянути, що ж там знаходиться. Однак, підпливши майже впритул, ви розрізняєте обліпленого птахами чоловіка, що лежить спиною на колодах. Руки розкинуті в сторони і, як ви помічаєте, прибиті величезними цвяхами до дерева. Нарешті досягнувши нещасного, ви сокирою розганяєте падальщиков. Ті невдоволено злітають, але так і залишаються кружляти над головою, очікуючи продовження бенкету. Чоловік що лежить на плоту виглядає жахливо. Здається, на його тілі не залишилося жодного живого місця. Ворони постаралися на славу. Замість очей зяють два кривавих провали. Однак людина видає слабкий стогін. Секундне заціпеніння проходить. Човен незабаром зануриться у воду і ви, схопивши весло, перебираєтеся на пліт. Щосили гребете до берега. Нарешті весло впирається в піщане дно і ви, зістрибнувши в холодну воду, витягуєте пліт на берег. Без сил падаєте поруч. \nВіддихавшись, схиляєтеся над людиною. Сокирою намагаєтеся вийняти цвяхи, якими прибиті його руки, однак людина видає протяжний стогін болю, і ви розумієте, що жити йому залишилося недовго, не варто мучити нещасного. «Спасибі, - слабо шепоче врятований. - Я - Ацо. Слуга барона Дюсенрода». \nСтогін болю знову виривається з його грудей. «Біля західного схилу Скелі Жаху, - продовжує Ацо, - у великого дерева, є таємний вхід до печери. За завданням барона я шукав там Книгу Тіней. У книзі є ім'я відьми, вписане кров'ю немовляти. \nВідьми, що приносить жертви темному володарю. Хто знає ім'я, той має над нею владу, - людина закашлюється, і з його рота випливають цівки крові. - Але там була стара з мітлою ... Подивися, що вона зробила зі мною! ». Нещасний намагається ворушитися, але пекельний біль пронизує його тіло і він завмирає. На цей раз назавжди. Упокой Господь його душу! \nВорони все так само кружляють високо в небі (минуло півгодини) (якщо ви опинитеся у місці, зазначеного покійним Ацо, відніміть 20 з номера параграфа). \nЗатримаєтеся і поховаєте нещасного, щоб тіло його більше не служило їжею крилатим падальщикам (89)? Або не будете витрачати час і, так як іншого шляху немає, підете до гори навпростець, через ліс (71)?\n",
        "time": -30,
        "jumpers": [
            {
                "textJumper": "Поховати нещасного",
                "idJumper": 89
            },
            {
                "textJumper": "Не гаяти часу",
                "idJumper": 71
            }
        ],
        "hiddenActivations": [
        ]
    },
    {
        "stateID": 100,
        "items": [
        ],
        "text": "«Грінаіла», - кричите ви, кидаючись до вівтаря. Стара немов завмирає, дивлячись на вас здивованим поглядом. \nКинджал випадає з її руки, і стара карга падає на землю. \nА ви хапаєте на руки свого синочка. У цей момент він відкриває очі. Побачивши вас, він посміхається і обвиває маленькими ручками вашу шию. Нарешті! Ми разом! \nТепер нікому не відняти у вас вашого малюка! Сльози навертаються на очі, але радіти порятунку ще рано. \nБитва триває, і до сих пір неясно на чиєму боці перевага. Пора вибиратися звідси. Несподівано кілька воїнів обступають вас, але лише для того, щоб захистити від нової атаки задимлених псів. Все змішалося: воїни, відьми, собаки. Розібрати, хто і з ким б'ється, вже неможливо. \nДивом вам все ж вдається дістатися до краю галявини, і ви, не обертаючись, прямуєте геть, тримаючи в руках живу і здорову дитину. Вам вдалося! Ви врятували сина з лап смерті! \n",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Перемога!!!!",
                "idJumper": 101
            }
        ],
        "hiddenActivations": [
        ]
    },
    
    {
        "stateID": 101,
        "items": [
        ],
        "text": "Колись пізніше, мандрівні монахи Раймунд і Палуданус опишуть цю історію в своїх хроніках. Вони опишуть відважного селянина що врятував свого сина. Напишуть про те, як загинув, борючись з відьмами на плато гори Шрекенштейн, великий інквізитор Ромаріс. Про те, як загинула в лісі дочка місцевого лісоруба Ганна, а сам він був убитий своєю дружиною, в яку вселився біс. Про нещасного Ацо, розп'ятого на плоту і залишеного на розтерзання воронам. \nВони напишуть, все як було ... Шкода тільки що до наших часів, дійде тільки початок історії ...",
        "time": 0,
        "jumpers": [
            {
                "textJumper": "Вітаю!!! Почати спочатку?",
                "idJumper": 0
            }
        ],
        "hiddenActivations": [
        ]
    }
]
